{
  "titulo": "R1 Gotas",
  "subtitulo": "Rekin 1 Ampollas Inyectables.",
  "uso":"Inflamaciones agudas y crónicas",
  "composicion": "Gotas: Apis D4 1,00 g, Belladonna D4 1,00 g, Calcium iodatum D4 1,00 g, Hepar sulfuris D12 1,00 g, Kalium bichromicum D4 0,01 g, Lachesis D12 1,00 g, Marum verum D6 1,00 g, Mercurius sublimatus corrosivus D5 1,00 g, Phytolacca D4 1,00 g, Ethanolum / Aqua purificata 1,99 g.\n\nAmpollas inyectables: Apis D4 0,2 g, Barium chloratum D6 0,2 g, Belladonna D4 0,2 g, Calcium iodatum D4 0,2 g, Hepar sulfuris D12 0,2 g, Kalium bichromicum D6 0,2 g, Lachesis D12 0,2 g, Marum verum D6 0,2 g, Mercurius sublimatus corrosivus D8 0,2 g, Phytolacca D4 0,2 g, Cloruro de sodio como agente isotónico.\n",
  "indicaciones": "Amigdalitis, inflamaciones agudas y crónicas, medicación de soporte en fiebre escarlatina, otitis media, inflamaciones glandulares.\n\nEstímulo de la respuesta inmune de tipo innnata y adaptativa al centrarse en la resolución de la manifestación clínica de la inflamación.\n\nEstímulo de la respuesta innata al favorecer la excreción de exudados a través de las membranas mucosas.\n\nMedicamento de drenaje por excelencia, ya que favorece la secreción a través de las mucosas de los grandes emunctorios y estimula el drenaje linfático al resolver la tumefacción ganglionar.\n",
  "contraindicaciones": "Hipersensibilidad al cromo; insuficiencia renal. No debe administrarse a niños menores de 6 años, ni debe utilizarse durante el embarazo ni el período de lactancia. Si existe una enfermedad de la tiroides, no debe utilizarse el preparado sin consultar previamente al médico.",
  "efectos": "En casos aislados pueden producirse reacciones de la piel; si esto sucede, debe suspenderse el tratamiento. Puede producirse sialorrea después de utilizar el preparado; en este caso, debe suspenderse el tratamiento.",
  "interacciones": "No se han descrito.",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 2-3 veces al día, 30 minutos antes de las comidas.\nNiños de 6-12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.\n",
  "observaciones": "Apis: Edema inflamatorio, dolores punzantes.\n\nBarium chloratum*: Enfriamiento, tumefacción de los ganglios, amigdalitis, catarro crónico nasal.\n\nBelladonna: Amigdalas hinchadas, deglución difícil, especialmente para líquidos.Hiperemia inflamatoria, fiebre con dolores de cabeza y piel húmeda.\n\nCalcium iodatum: Amigdalitis crónica infantil, tumefacción de los ganglios en el cuello. Amígdalas hipertróficas y crípticas.\n\nHepar sulfuris: Tendencia a inflamaciones catarrales. Inflamaciones y erupciones con tendencia a la supuración.\n\nKalium bichromicum: Exudación plástica de la mucosa, de la laringe y de la faringe. Ulceraciones de la mucosa. Acción profunda sobre las mucosas que producen secreciones adherentes, viscosas, filamentosas, con formación de falsas membranas y ulceraciones.\nLachesis: Infecciones sépticas, congestión de la garganta, mucosas inflamadas, resecas, dolorosas y de color rojo oscuro. Afecciones crónicas o agudas con tendencia hemorrágica y estados adinámicos.\nMarum verum: Adenitis vegetativa y catarro crónico de la cavidad nasal.\n\nMercurius sublimatus corrosivus: Ulceraciones y secreciones sanguinolentas. Dolores ardorosos en la faringe y el esófago. Deglución dolorosa.\n\nPhytolacca: Hinchazón, oscurecimiento de la laringe, dolores hasta en las orejas y amígdalas hipertróficas.",
  "casos": "Poliartritis aguda. Es conveniente que se trate alternando Dr. Reckeweg R1 con Dr. Reckeweg R24, comenzando la toma con cada 1-2 horas.\n\nOvaritis. Complementar alternando con R24.\n\nAdenitis-parametritis. Complementar con R38 o R39, 2-3 veces al día. Inflamación crónica del apéndice. 10  - 15 gotas una vez al día R1, una vez al día R24 y R38.\n\nApendicitis aguda. Hasta su posible intervención quirúrgica, complementar con R24 y R38, cada 1-2 horas de 10  - 15 gotas.\n\nOtras inflamaciones. R1 se puede complementar con otros medicamentos.\n\nDolor de muelas o dientes de los niños. Complementar con R35.\n\nBronquitis. Consultar R48 y R57, en caso necesario R8 y R9.\n\nPertussis. Ver R8 y R9.\n\nReumatismo muscular, reumatismo crónico articular. Consultar R11 y R46.\n\nNefritis. Ver R27."
}