{
  "titulo": "R10 Gotas.",
  "subtitulo": "Rekin 10 Ampollas inyectables.",
  "uso":"Climaterio",
  "composicion": "Gotas: Acidum sulfuricum D4 1,0 g, Cimicifuga D4 1,0 g, Lachesis D12 1,0 g, Sanguinaria D4 1,0 g, Sepia trit. D4 0,1 g, Ethanolum / Aqua purificata 5,9 g.\n\nAmpollas inyectables: Acidum sulfuricum D4 0,2 g, Cimicifuga D4 0,2 g, Lachesis D12 0,2 g, Sanguinaria D4 0,2 g, Sepia D8 0,2 g, Isotonic NaCl solution 1,0 g.",
  "indicaciones": "Alteraciones producidas por la menopausia, sofocos, sudor y menstruaciones irregulares.\nSíndrome de insuficiencia ovárica, flujo vaginal inespecífico y crónico. Órgano y funcionotropismo por el sistema genital femenino. Coadyudante en trastornos de la fertilidad.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 30 minutos antes de las comidas, salvo prescripción facultativa. El tratamiento puede prolongarse por un período mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Acidum sulfuricum: Sofocos con sudor. Debilidad. Irregularidad menstrual con metrorragia y sangre oscura fluida.\n\nCimicifuga: Trastornos funcionales endocrinológicos, especialmente en la menopausia. Amenorrea y dismenorrea. Ovulación dolorosa. Menstruaciones suprimidas o retrasadas.\nLachesis: Excitación en la circulación de la sangre hacia la cabeza. Sensación de sofocamiento que mejora durante la menstruación. Trastornos de la menopausia. Oleadas del climaterio con calor y sudoración caliente. Amenorrea.\n\nSanguinaria: Sensación de congestión de sangre y sudor hasta la cabeza, dolores de cabeza, dismenorrea, amenorrea y menopausia.\n\nSepia: Efecto hormonal y venoso, bajo rendimiento físico, indiferencia y debilidad. Oleadas de calor seguidas de sudor, irritación y menstruación irregular. Depresión climatérica. Oligo y amenorrea.\nEsterilidad e infertilidad. Ausencia de orgasmo. Prolapso uterino.",
  "casos": "Dr. Reckeweg R10 presenta óptimos resultados en la cura del climaterio como también de enfermedades ginecológicas, especialmente del flujo genital de naturaleza diferente."
}