{
  "titulo": "R11 Gotas.",
  "subtitulo": "Rekin 11 Ampollas inyectables.",
  "uso":"Dolores de espalda y reumatismo muscular",
  "composicion": "Gotas: Berberis vulgaris D4 1 g, Calcium phosphoricum D12 1 g, Causticum hahnemanni D6 1 g, Dulcamara D4 1 g, Nux vomica D4 1 g, Rhododendron D4 1 g, Rhus toxicodendron D4 1 g, Ethanolum / Aqua purificata 3 g.\n\nAmpollas inyectables: Berberis D4 0,2 g, Calcium phosphoricum D12 0,2 g, Causticum hahnemanni D6 0,2 g, Dulcamara D4 0,2 g, Nux vomica D4 0,2 g, Rhododendron D4 0,2g, Rhus toxicodendron D4 0,2 g, Isotonic NaCl solution 0,6 g.",
  "indicaciones": "Reumatismo muscular crónico y agudo, lumbago, ciática por humedad, artritis sacroilíaca.",
  "contraindicaciones": "Hipersensibilidad al zumaque venenoso.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Berberis vulgaris: Dolor de espalda con sensación de estar rendido, fatiga, dolores en la región renal y diátesis del ácido úrico. Diátesis reumática. Dolores punzantes, ardorosos, desgarrantes y cortantes; que cambian constantemente de lugar con irradiaciones dolorosas en todos los sentidos. Lumbago con irradiación dolorosa a los miembros inferiores. Dolores lumbosacros y coccígeos que se irradian a través de la columna vertebral y causan gran rigidez.\n\nCalcium phosphoricum: Eficaz en caso de una diátesis reumática. Debilidad de la musculatura cervical y la columna vertebral. Debilidad de los huesos y de la columna vertebral, la cual se encorva fácilmente, escoliosis. Coxalgias. Dolor en la articulación sacro ilíaca. Dorsalgias por esfuerzos. Dolores reumáticos y rigidez en la nuca y cuello.\n\nCausticum hahnemanni: Dolores lumbares al ponerse de pie. Musculatura lumbar y cervical rígida. Articulaciones deformes rígidas. Contracción y retracción muscular. \n\nDulcamara: Reumatismo neurálgico en las articulaciones y extremidades con rigidez, después de sentarse en una base fría. Rigidez de la nuca, tortículis y artrosis cervical.\n\nNux vomica: Dolores fuertes lumbares que empeoran al sentarse, especialmente durante la noche y al levantarse. Hernias discales de la región lumbar. Rigidez, pesadez y dolor en la nuca, tortículis y neuralgia cervicobraquial.\n\nRhododendron: Reumatismo, en especial de las articulaciones y las extremidades, empeoramiento durante la noche y al guardar reposo. Lumbago y reumatismo muscular.\n\nRhus toxicodendron: Ataques reumáticos de las articulaciones y las extremidades, empeoramiento durante la noche y al guardar reposo. Lumbosacralgia, artritis reumatoidea y artrosis. Tumefacción muscular y sensación de parálisis de los miembros por entumecimiento y parestesias.",
  "casos": "Hernia del disco con síntomas radiculares, complementar con R71.\n\nNeuralgia intercostal, complementar con R69.\n\nDolores lumbares de la mujer a consecuencia de una enfermedad ginecológica, complementar con R50.\n\nArtrosis de las articulaciones grandes, ver R73.\n\nReumatismo articular agudo, ver R1.\n\nReumatismo de los hombros, brazos y manos, ver R46.\n\nEn caso de osteoporosis simultánea se aconseja adicionar la administración de Dr. Reckeweg R34.\n\nPara uso externo de las enfermedades del reumatismo se aconsejan las pomadas curativas reumáticas R30 y R61."
}