{
  "titulo": "R12 Gotas.",
  "subtitulo": "Rekin 12 Ampollas inyectables.",
  "uso":"Arteriosclerosis",
  "composicion": "Gotas: Arnica D4 1 g, Barium chloratum D4 1 g, Conium D5 1 g, Glonoinum D6 1 g, Phosphorus D5 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables o bebibles: Arnica D4 0,2 g, Arsenum iodatum D4 0,2 g, Aurum chloratum D6 0,2 g, Barium chloratum D4 0,2 g, Calcium iodatum D4 0,2 g, Conium D5 0,2 g, Glonoinum D6 0,2 g, Kalium iodatum D4 0,2 g, Phosphorus D6 0,2 g, Plumbum aceticum D6 0,2 g.",
  "indicaciones": "Arteriosclerosis, apoplejía, pérdida de la memoria, estasis sanguínea y mareos de origen circulatorio. Coadyudante en caso de hipertensión arterial. Tónico cardiaco en paciente de edad.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 30 minutos antes de las comidas, salvo prescripción facultativa. El tratamiento puede prolongarse por un período mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Arnica: El punto principal de acción son los vasos y el sistema capilar. Congestión circulatoria, dolor cardíaco, hipertensión y apoplejía. Fatiga cardíaca con taquicardia.\n\nArsenum iodatum*: Estados crónicos. Acción marcada sobre el corazón en las personas de edad, miocarditis y afecciones valvulares.\n\nAurum chloratum*: Tendencia congestiva con hipertrofia e induración de los órganos congestionados, dando resultado a afecciones como hipertensión arterial y angina de pecho.\n\nBarium chloratum: Esclerosis cerebral con falta de memoria, sordera, labilidad psíquica y vértigos. Acción profunda y lenta sobre el organismo que se manifiesta con trastornos circulatorios como arterioesclerosis e hipertensión.\n\nCalcium iodatum*: Formaciones anormales en el riñón. Hipertrofia de la glándula tiroides.\n\nConium: Síntomas de vejez con vértigos, entorpecimiento y disminución de la potencia psíquica.\n\nGlonoinum: Congestión de la cabeza con dilatación de los vasos sanguíneos y espasmos.\nEsclerosis cerebral y apoplejía, pérdida de memoria, arteriesclerosis e hipertensión.\n\nKalium iodatum*: Acción profunda sobre el tejido conectivo, mucosas y glándulas. Hipertrofia de la próstata, fibrosis e hipertrofia del útero. Hidrartrosis crónica y afecciones crónicas.\n\nPhosphorus: Curativo del sistema vascular, sensibilidad nerviosa alterada, dolores de cabeza con congestiones cerebrales y sensación de parálisis cerebral. Crisis hipertensivas y arterioesclerosis.\n\nPlumbum aceticum*: Arterioesclerosis a nivel cerebrovascular e hipertensión con debilidad de la memoria. Nefroesclerosis como secuela de apoplejía.",
  "casos": "Infarto cardíaco, ver R67 y R2.\n\nAngina de pecho, complementar con R2.\n\nDebilidad cardíaca, ver R3.\n\nDescompensación cardíaca, ver R58.Vértigos, alternarse con R29.\n\nClaudicación intermitente, trastornos de la circulación, etc. ver R63."
}