{
  "titulo": "R13 Gotas.",
  "subtitulo": "Rekin 13 Ampollas inyectables.",
  "uso":"Hemorroides",
  "composicion": "Gotas: Acidum nitricum D6 1 g, Aesculus D4 1 g, Collinsonia canadensis D4 1 g, Hamamelis D4 1 g, Lycopodium D5 1 g, Nux vomica D4 1 g, Paeonia officinalis D4 1 g, Sulfur D5 1 g, Ethanolum / Aqua purificata 2 g.\n\nAmpollas inyectables: Acidum nitricum D6 0,2 g, Aesculus D3 0,2 g, Collinsonia canadensis D4 0,2 g, Graphites D9 0,2 g, Hamamelis D4 0,2 g, Kalium carbonicum D6 0,2 g, Lycopodium D6 0,2 g, Nux vomica D4 0,2 g, Paeonia officinalis D3 0,2 g, Sulfur D6 0,2 g.",
  "indicaciones": "Hemorroides, prurito, dolores, fisuras y eccemas anales, estreñimiento, acción de drenaje del tracto digestivo y acción organotrópica sobre el sistema vascular.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 2 horas, salvo prescripción facultativa. Si se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por parenteral.",
  "observaciones": "Acidum nitricum: Punzadas en el intestino, dolores simultáneos, sensación de presión durante la defecación y dolores concomitantes después de la misma. Hemorroides procidentes extremadamente sensibles.\n\nAesculus: Relación organotrópica con relación al sistema venoso, sequedad e irritación de las mucosas, hemorroides externas, dolor dorsal y lumbar. Plenitud vascular que afecta a todo el organismo, pero principalmente el tronco y las extremidades. Estasis venosa generalizada con congestión portal.\n\nCollinsonia canadensis: Congestión venosa de la pelvis, estreñimiento, meteorismo y hemorroides.\nGraphites*: Dolores punzantes en el ano que se agravan después de la evacuación. Hemorroides punzantes y sangrantes.\n\nHamamelis: Venas inflamables dolorosas con tendencia a hemorragia. Congestión venosa y tendencia a la hemorragia acompañada de fragilidad capilar. Hemorroides que se acompañan de pulsaciones en el recto y de ardores en el ano que son dolorosas. Hemorroides violáceas, con pérdidas abundantes de sangre venosa seguidas de postración. Hemorragias venosas que coagulan difícilmente.\n\nKalium carbonicum*: Hemorroides congestivas, grandes, que arden y protruyen durante la evacuación.\n\nLycopodium: Meteorismo, flatulencia, defecación seca, hemorroides sangrantes con prolapso y espasmo anal.\n\nNux vomica: Dolor lumbar durante la noche y al sentarse, irritación general. Estreñimiento espástico, congestiones venosas y hemorroides sangrantes.\n\nPaeonia officinalis: Hemorroides con fisuras y defecación dolorosa. Acción electiva sobre el ano y el sistema venoso.\n\nSulfur: Curativo eficaz para la reacción defensiva, ano rojizo con prurito y eczema. Hemorroides provocadas por estreñimiento, crónicas y grandes.",
  "casos": "En caso de enfermedades simultaneas del hígado (hepatopatía, lesión del parénquima, colecistopatía), complementar con R7, suministrando de 10-15 gotas cada 1-2 veces al día.\n\nVárices y estasis venosa, se alterna o complementa con R42.\n\nAnemia como consecuencia de hemorroides sangrantes, ver R31.\n\nDolores lumbares de la mujer, ver R50."
}