{
  "titulo": "R14 Gotas.",
  "subtitulo": "Rekin 14 Ampollas inyectables.",
  "uso":"Insomnio, angustia, intranquilidad nerviosa",
  "composicion": "Gotas: Avena sativa D4 1 g, Chamomilla D4 1 g, Coffea D4 1 g, Eschscholzia californica D4 1 g, Humulus lupulus D4 1 g, Ignatia D6 1 g, Passiflora incarnata D4 1 g, Valeriana D4 1 g, Zincum valerianicum D6 1 g, Ethanolum / Aqua purificata 1 g.\n\nAmpollas inyectables: Ammonium bromatum D4 0,2 g, Avena sativa D3 0,2 g, Chamomilla D4 0,2 g, Coffea D4 0,2 g, Eschscholzia D4 0,2 g, Humulus lupulus D3 0,2 g, Ignatia D6 0,2 g, Passiflora incarnata D3 0,2 g, Valeriana D4 0,2 g, Zincum valerianicum D6 0,2 g.",
  "indicaciones": "Trastornos del sueño y estados de ansiedad.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\nNiños de 2-5 años, tomar 3-5 gotas de acuerdo con las indicaciones anteriores.\nNiños de 6-12 años, tomar 5-8 gotas de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Ammonium bromatum*: Ansiedad con onicofagia, timidez y miedo a morir.\n\nAvena sativa: Neurastenia, consecuencias de esfuerzos psíquicos e insomnio. Agotamiento nervioso con dificultad para pensar, trabajar o fijar su atención. Debilidad nerviosa generalizada e insomnio. Tendencia a la tristeza y a la melancolía.\n\nChamomilla: Curativo del sistema nervioso excitado y con hipersensibilidad, sueño y querella. Niños agitados, hiperactivos e impacientes.\n\nCoffea: Insomnio causado por pensar o después de excitaciones alegres, susto y querella.\nInsomnio y eretismo mental debido a excesos de actividad mental y corporal que llega hasta la media noche.\n\nEschscholzia californica: Sedante nervioso en insomnio crónico y estados de excitabilidad nerviosa. Adormecimiento y somnolencia durante el día, además de modorra persistente.\n\nHumulus lupulus: Sedante. Ansiedad y nerviosismo. Somnolencia y bostezos durante el día.\nInsomnio e inquietud durante la noche. Agotamiento y neurastenia. Ansiedad y nerviosismo.\n\nIgnatia: Pesadumbre silenciosa. Cambio de humor, debilidad nerviosa. Depresión mental e insomnio después de contrariedades y disgustos. Insomnio provocado por penas que se viven en silencio.\n\nPassiflora incarnata: Sedante, excitación e iritabilidad del sistema nervioso. Insomnio con agitación, ansiedad y fatiga, después de trabajo cerebral o excitación nerviosa.\n\nValeriana: Sedante. Excitabilidad mental con temblor e inquietud, ideas de sueño alterado.\n\nZincum valerianicum: Insomnio nervioso y contracción de las piernas. Enfermedades hipocondriacas.\n",
  "casos": "Extenuación nerviosa, se complementa con R15."
}