{
  "titulo": "R15",
  "subtitulo": "Jarabe.",
  "uso":"Reconstituyente para los estados de agotamiento nervioso",
  "composicion": "100 g contienen: Acidum phosphoricum D3 1 g, Citrus limon Ø 2 g, Cocculus D5 1 g, Helonias dioica D5 1 g, Ignatia D5 1 g, Panax ginseng Ø=D1 1 g, Sepia D6 1 g, Zincum metallicum D6 0,1 g, Saccharum 20 g, Corrigentia 2,2 g, Ethanol / Aqua purificata ad 100 g. 18 Vol.-% Alcohol.",
  "indicaciones": "Estados de agotamiento nervioso, alteraciones nerviosas, insomnio debido a conflictos emocionales, neurastenia general y falta de energía.",
  "contraindicaciones": "No se han reportado.\n\nMedidas preventivas durante embarazo y lactancia: durante el embarazo o la lactancia, por la general conviene abstenerse de tomar medicamentos. En todo caso, sin embargo, aconséjese con el médico.\n",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Jarabe: Salvo prescripción facultativa, al principio del tratamiento tomar desde una cucharadita hasta una copita 3 veces al día. Si se aprecia mejoría, tomar la misma dosis 1-2 veces al día, y al finalizar el tratamiento sólo a la noche.",
  "observaciones": "Acidum phosphoricum: Extenuación psíquica y corporal. Impotencia, falta de concentración, apatía y somnolencia. Astenia y debilidad muscular a nivel de columna vertebral.\n\nCitrus limon: Agotamiento durante las enfermedades crónicas, para mejorar la respiración celular.\nCocculus: Estados depresivos, debilidad cervical, astenia, náuseas e hipotensión. Debilidad mental que obliga al enfermo a contestar lentamente. Debilidad física extrema.\n\nHelonias dioica: Extenuación, abatimiento, languidez, depresión y melancolía profunda.\nAdinamia y psicastenia especialmente en mujeres. Debilidad física y mental intensa. Fatiga nerviosa intensa que provoca insomnio.\n\nIgnatia: Depresión, incapacidad de superar problemas y afecciones psicofísicas.\n\nSepia: Depresión nerviosa expresada con tristeza, llanto, abatimiento, mal humor, indiferencia y apatía. Al enfermo todo le es indiferente y se encuentra apático, taciturno y ensimismado.\nManifiesta gran somnolencia durante el día e insomnio por la noche.\n\nZincum metallicum: Tristeza. Irritación. Agotamiento cerebral y nervioso después de estudios prolongados, vigilias nocturnas o intoxicación. Mente lenta para comprender y responder.",
  "casos": "Insomnio, ver R14, que se puede complementar.\n\nClimaterio, adicionar R10.\n\nTrastornos endocrinológicos, ver R19, R20.\n\nHipotensión, ver R14.\n\nImpotencia, ver R41."
}