{
  "titulo": "R15-forte",
  "subtitulo": "Ampollas bebibles.",
  "uso":"Reconstituyente para los estados de agotamiento nervioso",
  "composicion": "Ampollas bebibles: Acidum phosphoricum D3 1,0 g, Citrus limon Ø 2,0 g, Cocculus D5 1,0 g, Helonias dioica D5 1,0 g, Ignatia D5 1,0 g, Panax ginseng Ø=D1 1,0 g, Sepia D6 1,0 g, Zincum metallicum D6 0,1 g, Saccharum 20,0 g, Corrigentia 2,2 g (= Acidum ascorbicum 0,5 g, Fructus Cynosbati 1,0 g, Fructus Sorbi aucupariae 0,5 g, Saccharum tostum 0,2 g), Ethanolum / Aqua purificata ad 100,0 g.",
  "indicaciones": "Neurastenia, cansancio primaveral, cansancio psicofísico, estrés.",
  "contraindicaciones": "No se han reportado.\nMedidas preventivas durante embarazo y lactancia: durante el embarazo o la lactancia, por la general conviene abstenerse de tomar medicamentos. En todo caso, sin embargo, aconséjese con el médico.\n",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Ampollas bebibles: Recomendamos tomar una ampolla del preparado Vita-C 15 forte cuando se avecinen situaciones de estrés. Se consigue una mejora notable del rendimiento físico e intelectual mediante la toma de 3 ampollas diarias durante 6 días y, a continuación, de 1 ampolla diaria durante unas 3 semanas.\n",
  "observaciones": "Acidum phosphoricum: Extenuación psíquica y corporal. Impotencia, falta de concentración, apatía y somnolencia. Astenia y debilidad muscular a nivel de columna vertebral.\n\nCitrus limon: Agotamiento durante las enfermedades crónicas para mejorar la respiración celular.\n\nCocculus: Estados depresivos, debilidad cervical, astenia, náuseas e hipotensión. Debilidad mental que obliga al enfermo a contestar lentamente. Debilidad física extrema.\n\nHelonias dioica: Extenuación, abatimiento, languidez, depresión y melancolía profunda.\nAdinamia y psicastenia especialmente en mujeres. Debilidad física y mental intensa. Fatiga nerviosa intensa que provoca insomnio.\n\nIgnatia: Depresión, incapacidad de superar problemas y afecciones psicofísicas.\n\nPanax gingseng: Estados de agotamiento nervioso extremo. Debilidad intelectual y debilidad de la memoria. Estados adinámicos con gran somnolencia. Disminución de la líbido. Impotencia.\n\nSepia: Depresión nerviosa expresada con tristeza, llanto, abatimiento, mal humor, indiferencia y apatía. Al enfermo todo le es indiferente y se encuentra apático, taciturno y ensimismado.\nManifiesta gran somnolencia durante el día e insomnio por la noche.\n\nZincum metallicum: Tristeza. Irritación. Agotamiento cerebral y nervioso después de estudios prolongados, vigilias nocturnas o intoxicación. Mente lenta para comprender y responder.\n\nDesde el punto de vista farmacológico, el ginseng contiene glucósidos, ácido panax y un aceite esencial llamado panacén, vitamina B1 y B 2, sustancias estrogénicas así como el glucósido ginsenina de efecto simpáticotónico, y minerales, entre los cuales destaca su gran contenido de azufre (0,15% aprox.).\nEs probable que el efecto vigorizante del ginseng tenga su explicación en la acción combinada y armónica de sus componentes. Nosotros, sin embargo, atribuimos el efecto tonificante, que una y otra vez nos comentan los terapeutas, a su contenido en vitaminas B1 (tiamina) y B 2 (riboflavina) que, junto con el ácido L-ascórbico influye en las células más importantes relacionadas con las situaciones de estrés.\n\nLa tiamina actúa sobre las células que consumen gran cantidad de carbohidratos (células nerviosas), sobre las células con elevado metabolismo de ácido pirúvico (células del miocardio) y sobre el tejido nervioso en general. Como sustancia de activación produce la acetilcolina, la cual transmite los impulsos de un nervio a otro o a los órganos. La tiamina retrasa la hidrólisis producida por la colínesterasa y aumenta, de esta manera, el efecto de la acetilcolina. Esto es muy importante, dado que la acetilcolinesterasa acelera la hidrólisis de la acetilcolina, de gran eficacia, para producir colina, de eficacia mucho menor, ácido acético. Ya que esta enzima tiene gran capacidad de reacción, el periodo de acción de la acetilcolina es muy reducido.\n\nLa riboflavina se halla en gran proporción en la retina y es probable que influya en el proceso de la visión. Además, entra en la composición de varias enzimas, por ejemplo, en la citrocromo reductasa, en el amino oxidasa y en la enzima de la respiración. Su presencia en la retina nos parece el factor más importante, ya que en situaciones prolongadas de estrés se observa, casi siempre, una disminución de la capacidad visual, ofuscamiento y irritación ocular. El aporte a tiempo de riboflavina evita la aparición de estos problemas.\n\nEl ácido L-ascórbico es un activador del metabolismo de los procesos tanto celulares como humorales y es, por su efecto reconstituyente y estimulante de la vitalidad, un verdadero tónico fisiológico. Como sistema redox transmite, en el metabolismo celular, hidrógeno y electrones mediante un proceso reversible. Por su intervención en la síntesis de las hormonas esteroides, la vitamina C es muy indicada en el estrés. Si, en una situación de estrés, se eleva la producción de las hormonas esteroides, se produce una carencia de vitamina C en la corteza renal, y la reducida síntesis hormonal disminuye la capacidad de reacción ante situaciones difíciles.\n\nEl gran contenido de azufre del ginseng es, sin duda, muy positiva para el equilibrio energético de las células. Forma parte de algunos albuminoides, como la lactalbúmina, que tienen como base aminoácidos sulfurosos, como por ejemplo, la cistina, un aminoácido semiesencial que es, no obstante, el portador principal del azufre en la molécula albuminoide y que forma, junto con la cisteína como catalizador intermedio, un sistema redox que es muy importante para el equilibrio energético de la célula. En su función de catalizador absorbe, en el proceso de la deshidrogenación, el hidrógeno, y lo segrega para una liberación progresiva de energía.",
  "casos": "Insomnio, ver R14, que se puede complementar. \n\nClimaterio, adicionar R10. \n\nTrastornos endocrinológicos, ver R19, R20. \n\nHipotensión, ver R14. \n\nImpotencia, ver R41."
}