{
  "titulo": "R16 Gotas.",
  "subtitulo": "Rekin 16 Ampollas inyectables.",
  "uso":"Migraña y cefaleas continuas",
  "composicion": "Gotas: Cimicifuga D4 1 g, Gelsemium D4 1 g, Iris versicolor D4 1 g, Sanguinaria D4 1 g, Spigelia anthelmia D4 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables: Cimicifuga D4 0,2 g, Gelsemium D4 0,2 g, Iris D4 0,2 g, Sanguinaria D4 0,2 g, Spigelia D4 0,2 g, Isotonic NaCl solution 1,0 g.",
  "indicaciones": "Jaquecas, dolores de cabeza continuos.\n",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nEl tratamiento puede administrarse por un periodo mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Cimicifuga: Fuerte dolor de cabeza desde la coronilla hasta la nuca. Migraña de lateralidad izquierda preferentemente. Cefaleas occipitales que presionan la nuca hacia abajo.\n\nGelsemium: Congestiones fuertes de cabeza y entorpecimiento. Mareo por cualquier movimiento. Trastornos de la vista. Cefalea con sensación de pesantez. Hemicránea precedida de trastornos visuales, acompañada de depresión y temblores. Cefaleas profundas con lasitud en la espalda.\n\nIris versicolor: Jaqueca rítmica frecuente con vómitos y diarreas, como consecuencia de esfuerzos psíquicos. Cefalea oftálmica.\n\nSanguinaria: Dolor de cabeza con congestión circulatoria, acompañado de náuseas y vómitos frecuentes. Dolor tirante de la nuca a la cabeza y sobre los ojos, especialmente del lado derecho. Acción principal sobre el sistema vasomotor que provoca congestiones localizadas. Hemicránea derecha, congestiva y muy intensa.\n\nSpigelia anthelmia: Congestión parcial de la cabeza, que aumenta con el sol. Cefalea nerviosa, violenta, generalmente unilateral y periódica. Neuralgias supraorbitales y del trigémino.",
  "casos": "Dolor de cabeza con resfriado, ver R6.\n\nArterioesclerosis, hipertensión y dolores de cabeza de naturaleza esclerótico cerebral, ver R11.\n\nSinusitis, ver R49 y R11.\n\nNeuralgia facial y del trigémino, ver R70.\nTodos estos medicamentos se pueden adicionar."
}