{
  "titulo": "R17 Gotas.",
  "subtitulo": "Rekin 17 Ampollas inyectables.",
  "uso":"Hiperplasia benigna de los nodos linfáticos y de las glándulas mamarias",
  "composicion": "Gotas: Acidum lacticum D4 1 g, Naja tripudians D6 1 g, Scrophularia nodosa D4 1g, Ethanolum / Aqua purificata 7 g.\n\nAmpollas inyectables o bebibles: Acidum lacticum D4 0,2 g, Naja tripudians D8 0,2 g, Scrophularia nodosa D3 0,2 g, Isotonic NaCl solution 1,4 g.",
  "indicaciones": "Adyuvante en el caso de hiperplasias benignas de las glándulas. Formación anómala de tejidos. Ideal en drenaje linfático, por lo que es recomendado en terapias de detoxificación.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\nLa medicación debería continuarse durante 3 meses, pudiéndose repetir al cabo de 6 meses si es necesario.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Acidum lacticum: Enfermedades crónicas y degenerativas con trastornos de la respiración celular, afectando el tejido muscular, la piel, las membranas serosas y las membranas mucosas principalmente. Condiciones necróticas y tumorales con formaciones purulentas. Hiperplasia benigna de las glándulas mamarias e induraciones ganglionares.\n\nNaja tripudians: Debilidad general y dolores provocados por formaciones tumorales, principalmente de la mama izquierda. Estimulación a la regeneración de los tejidos necróticos.\nIncremento de los elementos defensivos del organismo en caso de gangrena, necrosis o formaciones tumorales. Efecto analgésico en caso de tumores.\n\nScrophularia nodosa: Nódulos mamarios indurados, poco o nada dolorosos. Mastopatía fibroquística. Formaciones tumorales. Adenopatías induradas en todas las regiones del cuerpo. Linfomas. Enfermedad de Hodgkin. Epiteliomas. Metritis a repetición. Miomas uterinos.\n",
  "casos": "El medicamento presenta una posibilidad más para el tratamiento de tumores malignos. También es aconsejable su dosificación después de operaciones o radiaciones, dado que tiene las cualidades de mejorar el estado de salud en general. También en caso de dolores muy fuertes es muy eficiente."
}