{
  "titulo": "R18 Gotas.",
  "subtitulo": "Rekin 18 Ampollas inyectables.",
  "uso":"Cistitis y nefritis",
  "composicion": "Gotas: Berberis vulgaris D4 1 g, Cantharis D4 1 g, Dulcamara D4 1 g, Equisetum hiemale D6 1 g, Eupatorium purpureum D6 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables: Berberis D4 0,2 g, Cantharis D6 0,2 g, Dulcamara D4 0,2 g, Equisetum hiemale D6 0,2 g, Eupatorium purpureum D6 0,2 g, Isotonic NaCl solution 1,0 g.",
  "indicaciones": "Infecciones de las vías urinarias y de los riñones. Cistitis. Drenaje de las vías urinarias.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 2 horas, salvo prescripción facultativa. Si se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nEn irritación de la vejiga, tomar 5-10 gotas 1 o 2 veces al día.\nNiños de 6-12 años, tomar 5-8 gotas disueltas en un poco de agua, de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Berberis vulgaris: Infecciones de las vías urinarias y nefritis aguda. Cólicos nefríticos con sensibilidad dolorosa de la región. Trastornos urinarios con dolores erráticos, irradiantes, hidronefrosis y nefroptosis. Orina amarillenta, turbia, con sedimento rojo o sedimento blanquizco y hematuria.\n\nCantharis: Cistopielonefritis e infecciones urinarias ascendentes. Cistitis aguda caracterizada por dolores violentos y ardorosos en la vejiga con deseos urgentes y frecuentes de orinar. Tenesmo vesical. Disuria que presenta dolor y ardor cortante a nivel del cuello vesical y de la uretra.\nOliguria o anuria con deseos continuos de orinar y dolores intolerables.\n\nDulcamara: Necesidad dolorosa de orinar, orina mucosa, maloliente y resfrío. Cistitis e incontinencia urinaria durante tiempo lluvioso. Micción involuntaria y debilidad paretica de la vejiga. Orina turbia y fétida.\n\nEquisetum hiemale: Estímulos frecuentes de orinar y dolor en la región renal. Tenesmo vesical y sensación de pesantez que no mejoran con la micción. Cistitis aguda o crónica con gran sensibilidad en la región vesical. Incontinencia urinaria con deseos imperiosos de orinar, emisiones frecuentes y abundantes. Orina generalmente acuosa, pero algunas veces con moco abundante e infecciones urinarias.\n\nEupatorium purpureum: Infecciones del tracto urinario, con inflamación y secreciones mucosas de las vías urinarias. Cistopielitis acompañada de violentos dolores renales, cortantes, que se extienden a lo largo de los uréteres, con oliguria, retención de la orina, vejiga dolorosa, con sensación de presión en la vejiga y que puede ser acompañada de emisiones involuntarias de orina.",
  "casos": "Nefrolitiasis, complementar con R27, de 10-15 gotas 2 veces al día.\n\nProstatitis, alternarse con R25.\n\nAlbuminuria, nefrosis crónica y nefritis, complementar con R64."
}