{
  "titulo": "R19 ",
  "subtitulo": "Gotas.",
  "uso":"Regulación de la función glandular masculina",
  "composicion": "Gotas: Glandula suprarenalis (suis) D12 1 g, Glandula thymi (suis) D12 1 g, Hypophysis (suis) D12 1 g, Pancreas (suis) D12 1 g, Testis (suis) D12 1 g, Thyreoidinum (suis) D12 1 g, Ethanolum / Aqua purificata 4 g.",
  "indicaciones": "Disfunciones de las glándulas endocrinas en el hombre.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.",
  "observaciones": "Glándula suprarenalis (suis): Disfunciones secretoras de las glándulas suprarrenales: debilidad, agotamiento, astenia muscular, neurastenia, envejecimiento precoz, estados alérgicos como asma bronquial, espasmofilia, enfermedad de Addison y otros síntomas de agotamiento suprarrenal; hipotensión arterial, hipoglucemia y vagotonía.\n\nGlándula thymi (suis): Disfunciones secretoras del timo: desórdenes del crecimiento, del desarrollo en niños y estados de agotamiento crónico. Estímulo de las defensas inespecíficas en enfermedades crónicas y degenerativas con tendencia catabólica.\n\nHypophysis (suis): Desórdenes endocrinos manifestados como alteraciones de las funciones secretoras de tiroides, gonadas y suprarrenales. Disfunciones secretoras de la glándula pituitaria: desórdenes endocrinos en general, tales como sobrepeso y obesidad de origen endocrino, distrofia adiposo-genital, galactorrea, disminución de la función de las gónadas, diabetes insípida y enfermedades del tejido conectivo con tendencia catabólica.\n\nPancreas (suis): Disfunciones secretoras del páncreas: diabetes mellitus, marasmo y caquexia.\nHipoglucemia. Gastroenteritis crónica y enterocolitis, síndrome de mala absorción, fermentaciones intestinales, síndrome de colon irritable, duodenitis y reflujo esofágico.\n\nTestis (suis): Disfunciones secretoras de los testículos: disfunción eréctil, esterilidad masculina, senilidad prematura, neurastenia, estados de agotamiento nervioso y psicofísico, además de osteomalacia. Hidrocele. Neuralgia del cordón espermático.\n\nThyreoidinum (suis): Disfunciones secretoras de la glándula tiroides: hipotiroidismo, mixedema, sobrepeso y obesidad de origen endocrino; bocio tóxico nodular, bocio parenquimatoso y cretinismo. Afecciones crónicas con tendencia al anabolismo.",
  "casos": "Los componentes son producidos y potenciados, en parte, de tejidos de células fetales. Por medio del aumento causado en la superficie se logra un efecto en el sentido del principio de Arndt-Schulz.\nAsí se consigue una influencia terapéutica favorable, que de otra manera presenta tastornos secretivos internos.\n\nEn caso de reconvalecencia, ver R59.\n\nAdiposis, complementar con R59."
}