{
  "titulo": "R20 Gotas.",
  "subtitulo": "Rekin 20 Ampollas inyectables.",
  "uso":"Regulación de la función glandular femenina",
  "composicion": "Gotas: Glandula suprarenalis (suis) D12 1 g, Glandula thymi (suis) D12 1 g, Hypophysis (suis) D12 1 g, Ovarium (suis) D12 1 g, Pancreas (suis) D12 1 g, Thyreoidinum (suis) D12 1 g, Ethanolum / Aqua purificata 4 g.\n\nAmpollas inyectables: Glandulae suprarenales D12 0,2 g, Glandula thymi D12 0,2 g, Hypophysis D12 0,2 g, Ovarium D12 0,2 g, Pancreas D12 0,2 g, Thyreoidinum D12 0,2 g, Isotonic NaCl solution 0,8 g.",
  "indicaciones": "Disfunciones de las glándulas endocrinas en la mujer.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Glándula suprarenalis (suis): Disfunciones secretoras de las glándulas suprarrenales: debilidad, agotamiento, astenia muscular, neurastenia, envejecimiento precoz, estados alérgicos como asma bronquial, espasmofilia, enfermedad de Addison y otros síntomas de agotamiento suprarrenal; hipotensión arterial, hipoglucemia y vagotonía.\n\nGlándula thymi (suis): Disfunciones secretoras del timo: desórdenes del crecimiento y del desarrollo en niños, también estados de agotamiento crónico. Estímulo de las defensas inespecíficas en enfermedades crónicas y degenerativas con tendencia catabólica.\n\nHypophysis (suis): Desórdenes endocrinos manifestados como alteraciones de las funciones secretoras de tiroides, gonadas y suprarrenales. Disfunciones secretoras de la glándula pituitaria: desórdenes endocrinos en general, tales como sobrepeso y obesidad de origen endocrino, distrofia adiposo-genital, galactorrea, disminución de la función de las gónadas, diabetes insípida y enfermedades del tejido conectivo con tendencia catabólica.\n\nPancreas (suis): Disfunciones secretoras del páncreas: diabetes mellitus, marasmo y caquexia. \nHipoglucemia. Gastroenteritis crónica y enterocolitis, síndrome de mala absorción, fermentaciones intestinales, síndrome de colon irritable, duodenitis y reflujo esofágico.\n\nOvario (suis): Disfunciones secretoras de los ovarios: amenorrea, menopausia con síntomas de deficiencia de estrógenos e infertilidad. Neurosis depresiva después de la menopausia.\nMetrorragias, anexitis, hipermenorrea, dismenorrea, vaginitis y craurosis vulvar. Mastodinia.\nHirsutismo. Osteomalacia y osteoporosis.\n\nThyreoidinum (suis): Disfunciones secretoras de la glándula tiroides: hipotiroidismo, mixedema, sobrepeso y obesidad de origen endocrino; bocio tóxico nodular, bocio parenquimatoso y cretinismo. Afecciones crónicas con tendencia al anabolismo.",
  "casos": "Los componentes son producidos y potenciados, en parte, por tejidos de células fetales. Por medio del aumento causado en la superficie se logra un efecto en el sentido del principio de Arntd-Schulz.\nAsí se consigue una influencia terapéutica favorable, que de otra manera presenta trastornos secretivos internos.\n\nEn caso de reconvalecencia, ver R26.\n\nAdiposis, complementar con R59."
}