{
  "titulo": "R21 Gotas..",
  "subtitulo": "Rekin 21 Ampollas inyectables.",
  "uso":"Tratamiento constitucional de la piel",
  "composicion": "Gotas: Medorrhinum D30 1 g, Psorinum D30 1 g, Thuja D30 1 g, Vaccininum D30 1 g, Ethanolum / Aqua purificata 6 g.\n\nAmpollas inyectables: Medorrhinum D30 0,2 g, Psorinum D30 0,2 g, Thuja D30 0,2 g, Vaccininum D30 0,2 g, Isotonic NaCl solution 1,2 g.",
  "indicaciones": "Tratamiento constitucional para las enfermedades crónicas de la piel.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.\nLa dosis puede repetirse después de una semana si es necesario.\nNiños de 6 a 12 años, tomar 5-8 gotas de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Medorrhinum: Enfermedades crónicas de la piel como verrugas pequeñas, pedunculadas y puntiagudas. Eccemas crónicos, que evolucionan desde la infancia, costrosos, con escurrimientos y comezón intensa, que alternan con otras afecciones orgánicas profundas como el asma. Prurito difuso e intenso en la piel con manifestaciones urticariformes de coloración roja. Estados crónicos relacionados con una blenorragia antigua, adquirida o hereditaria, micosis interdigital, psoriasis palmar, condilomatosis, papilomatosis y prurito en los órganos genitales.\n\nPsorinum: Acciona especialmente en el sistema glandular y linfático. Erupciones cutáneas y pústulas. Debilidad general. Debilidad profunda y falta de reacción completa a todo tratamiento medicamentoso, después de una enfermedad aguda o la desaparición de erupciones. Erupciones cutáneas diversas: pápulas, vesículas, acné, furúnculos, herpes, urticaria, eccema, herpes seca y costras con escurrimiento de olor desagradable. Erupciones crónicas, secas y recurrentes. Erupciones que aparecen y desaparecen, alternando con cefaleas, tos o asma bronquial. Eccema seborreico, eccema vesiculoso, dermatosis pruriginosa, con pruritos intensos que no alivian por el rascado.\n\nThuja: Acción profunda sobre los trastornos consecutivos a una infección blenorrágica y de vacunaciones repetidas, manifestándose por la aparición de tumores benignos o malignos.\nVerrugas ardorosas y pruriginosas, húmedas, con tendencia a la hemorragia. Vegetaciones en coliflor en las regiones genital y perianal. Condilomas. Poliposis. Nevus rojo. Manchas hepáticas.\nUñas deformadas y quebradizas que se doblan fácilmente.\n\nVaccininum: Reacciones exageradas en la piel como consecuencia de vacunaciones, especialmente de la viruela y la varicela. Particularmente efectiva en eccema agudo, erupciones herpéticas simples, zoster, erisipela, abscesos y flemones. Erupciones persistentes de la piel con tendencia pustulosa.",
  "casos": "Eczemas, ver R23.\n\nPropensión a recidivas, complementar con R21, de 10-15 gotas 1-2 veces al día.\n\nPara estimular las fuerzas inmunes del organismo, ver R26.\n\nPsoriasis, ver R65."
}