{
  "titulo": "R23",
  "subtitulo": "Gotas.",
  "uso":"Eczemas",
  "composicion": "Gotas: Apis D30 1 g, Arsenicum album D30 1 g, Rhus toxicodendron D30 1 g, Sulfur D30 1 g, Ethanolum / Aqua purificata 6 g.",
  "indicaciones": "Sarpullidos, eccemas agudos y crónicos, herpes y escaras (costra láctea en los niños pequeños).\nExantemas alérgicos y urticarias. Lesiones cutáneas provocadas por productos externos.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua una vez al día, salvo prescripción facultativa. Si los síntomas persisten, repetir la dosis después de 2-3 semanas. Si no hay mejoría, incrementar la dosis a 5-10 gotas una o dos veces al día durante una semana.\n\nBebes de 0-12 meses, tomar 2-3 gotas, de acuerdo con las indicaciones anteriores.\n\nNiños de 2-5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\n\nNiños de 6-12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Apis: Inflamaciones agudas y violentas que se acompañan de edema rosáceo parcial o general, extremada sensibilidad al menor contacto con dolores punzantes y ardorosos. Edema parcial o generalizado de brusca aparición y coloración semitransparente. Manifestaciones eruptivas de la piel como urticaria, erisipela, eritemas e incluso eritema nudoso, sarampión, escarlatina y furúnculos entre otras.\n\nArsenicum album: Afecciones cutáneas con prurito intenso que hace que el enfermo se rasque hasta arrancarse la piel. Diferentes enfermedades de la piel como pústulas, pápulas y gangrena.\nErupciones psoriasiformes, escamosas como de salvado y duras, que se agravan por el frío y el rascado, también sangran fácilmente sin supuración. Piel agrietada, seca, apergaminada, escamosa, con pequeñas escamas furfuráceas que se desprenden fácilmente. Eccema costroso o vesicular que se agrava en el invierno. Erupciones de origen infeccioso como impétigo, sarampión, viruela y herpes zoster. Enfermedades crónicas con erupciones de la piel como lupus eritematoso.\n\nRhus toxicodendron: Erupciones de ampollas, hinchazones dolorosas y rojizas. Manifestaciones eruptivas como dermatitis aguda, urticaria, erisipela, eczemas secos, eritemas, acné y otras.\nErupciones vesiculosas, ardorosas y pruriginosas, también comezones intensas que disminuyen poco por el rascado y dolores ardorosos en la piel. Vesículas herpetiformes sobre el labio inferior y alrededor de la boca. Todas las manifestaciones pustulosas o vesiculosas con prurito son indicaciones de Rhus toxicodendron.\n\nSulfur: Curativo de acción profunda y prolongada. Piel sucia amarillenta, ruda e incurable.\nEczema de tipo seco con prurito y sensación de calor, en especial durante la noche. Sudores irritantes y ofensivos.\nPiel seca, áspera, con erupciones secas, escamosas y pruriginosas. Eritema cutáneo, dermatitis crónica y neurodermatitis. Piel ardorosa con erupciones pruriginosas. Eccema atópico, eccema alérgico, urticaria y erupciones pustulosas con prurito intenso. Comedones y acné sobre la frente y la espalda.\n",
  "casos": "Como constitucional del eczema crónico, complementarse con R21.\n\nEstimulante de la producción de anticuerpos, complementarse con R26.\n\nEscarlatina y otras infecciones con alteraciones de la piel, ver R21.\n\nHerpes zoster, ver R68.\n\nCostra láctea, ver R34.\n\nSarampión, ver R62."
}