{
  "titulo": "R24",
  "subtitulo": "Gotas.",
  "uso":"Inflamaciones de la pleura y otras membranas serosas",
  "composicion": "Gotas: Bryonia D4 1 g, Kalium carbonicum D6 1 g, Ranunculus bulbosus D4 1 g, Ethanolum / Aqua purificata 7 g.",
  "indicaciones": "Inflamaciones agudas de las membranas serosas, artritis, poliartritis, pleuritis y herpes zoster.\n",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nNiños de 6-12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Bryonia: Inflamaciones agudas que afectan las membranas serosas, provocan dolores punzantes al iniciarse un movimiento y dolores en el pecho al respirar. Mejoría de los dolores al guardar reposo. Tos irritante y seca. Pleuritis aguda, bronquitis aguda, neumonía. Ovaritis y anexitis derecha. Poliartritis aguda, sinovitis. Inflamaciones agudas y dolorosas de las membranas serosas, tales como apendicitis crónica, peritonitis, sinovitis, periosteítis, meningitis, endocarditis y pericarditis. \n\nKalium carbonicum: Debilidad y sudor. Punzadas en el pecho y el corazón. Neumonía con dolores pectorales agudos, bronquitis y tos con expectoración purulenta. Pleuritis basal derecha. Dolores articulares agudos y erráticos que empeoran por el frío y las corrientes de aire, especialmente gonalgias. Ascitis. \n\nRanunculus bulbosus: Pleuritis subaguda, pleuritis seca y dolor pleural con catarro y dolores intercostales. Congestión respiratoria. Neuralgias intercostales. Herpes zoster oftálmico e intercostal.",
  "casos": "Infecciones gripales precedentes, complementarse con R6, con un intervalo de 2-3 veces al día.\n\nBronquitis y pertusis, ver R9 y R8.\n\nCatarros bronquiales, ver R48.\n\nBronquitis tuberculosa crónica, ver R57.\n\nOvaritis, complementarse con R1, ver R38 y R39.\n\nApendicitis aguda, hasta su posible intervención quirúrgica, alternarse con R24 y R38, tomándose cada 1-2 horas de 10-15 gotas.\n\nRecidiva crónica del apéndice, R1, de 10-15 gotas una vez al día, ver R24 y R38.\n\nArtritis y poliartritis aguda, alternarse con R1, de 10-15 gotas una vez al día.\n\nNeuralgia intercostal, alternarse con R69."
}