{
  "titulo": "R25 Gotas.",
  "subtitulo": "Rekin 25 Ampollas inyectables.",
  "uso":"Aumento de la próstata",
  "composicion": "Gotas: Chimaphila umbellata D4 1 g, Conium D5 1 g, Ferrum picrinicum D4 1 g, Pareira brava D4 1 g, Populus tremuloides D4 1 g, Pulsatilla D4 1 g, Sabal serrulatum D4 1 g, Ethanolum / Aqua\npurificata 3 g.\n\nAmpollas inyectables: Chimaphila umbellata D5 0,2 g, Clematis vitalba D3 0,2 g, Conium D5 0,2 g, Ferrum picrinicum D6 0,2 g, Pareira brava D6 0,2 g, Populus tremuloides D4 0,2 g, Pulsatilla D4 0,2 g, Sabal serrulatum D4 0,2 g, Isotonic NaCl solution 0,4 g.",
  "indicaciones": "Aumento de la próstata con aparición de sus síntomas secundarios. Prostatitis aguda y crónica.\nUretritis purulenta.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Chimaphila umbellata: Sensación de hinchazón en el periné con hipertrofia prostática. Retención de orina, orina espesa, mucosa y sanguinolenta. Trastornos genitourinarios con tendencia a las induraciones y a las hemorragias. Hipertrofia de próstata acompañada frecuentemente de inflamación del perineo y sensación como si se sentara sobre una esfera dura. Cistitis e infecciones urinarias ascendentes, pielonefritis e hidronefrosis. Nicturia.\n\nClematis vitalba*: Micción intermitente con interrupción del chorro. Disuria. Escurrimiento urinario. \n\nConium: Micción débil. Hipertrofia prostática. Polaquiuria nocturna. Prostatitis a consecuencia de infecciones urogenitales. Disuria con chorro intermitente y dolores en la región renal, si el deseo de orinar no es inmediatamente satisfecho. Hipertrofia prostática. Polaquiuria nocturna a veces involuntaria. Prostatitis a consecuencias de infecciones urogenitales.\n\nFerrum picrinicum: Nicturia, trastornos de la micción en general. Principal medicamento en la hipertrofia prostática senil.\n\nPareira brava: Orina sanguinolenta y mucosa con dolor de la uretra. Deseo constante de orinar.\nUretritis con dolor agudo durante la micción con secreción purulenta. Hipertrofia prostática con crisis periódicas de repetición. Cistitis, polaquiuria y tenesmo vesical. Uretritis con dolor agudo durante la micción y escurrimiento mucopurulento.\n\nPopulus tremuloides: Relación organotrópica a las vías urinarias. Dolor durante la micción y retención de la orina. Cistitis y estranguria en casos de hipertrofia de próstata. Hidronefrosis.\nOrina mucopurulenta.\n\nPulsatilla: Micción interrumpida y en chorritos como consecuencia de hipertrofia prostática. Ardor en el meato uretral durante y después de la micción. Tenesmo. Prostatitis aguda o crónica que causa dolores opresivos en la región prostática, después de orinar. Blenorragia aguda con secreción amarillo verdosa espesa, con priapismo o mucosanguinolenta, no irritante y fétida.\nSecreción uretral crónica. Dolor uretral después de orinar. Estrechez y contracción uretral.\n\nSabal serrulatum: Micción dificil, nicturia y polaquiuria. De los medicamentos más importantes en la hipertrofia prostática. Escurrimiento urinario: chorro muy débil.",
  "casos": "Prostatitis aguda, complementarse con R1.\n\nPielitis y cistitis, ver R18.\n\nCiática, ver R71.\n\nNefrosis, ver R64.\n\nArteriosclerosis, complementarse con R12.\n\nEsclerosis coronaria, complementarse con R2."
}