{
  "titulo": "R26",
  "subtitulo": "Gotas.",
  "uso":"Excretoras de órganos y sistemas",
  "composicion": "Gotas: Acidum nitricum D12 1 g, Acidum phosphoricum D12 1 g, Calcium iodatum D12 1 g, Ferrum iodatum D12 1 g, Sulfur iodatum D12 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Estimulante para la regeneración del organismo.",
  "contraindicaciones": "Si existe una enfermedad de la tiroides, no debe utilizarse el preparado sin consultar previamente al médico.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua una o dos veces al día, salvo prescripción facultativa.\n\nNiños 2-5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\n\nNiños 6-12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Acidum nitricum: Curativo de la mucosa cutánea, secreciones y transpiraciones malolientes.\nEnfermedades crónicas y debilitantes como consecuencia de padecimientos prolongados.\nManifestaciones marcadas sobre colon (diverticulosis, colitis ulcerosa) y genitales.\n\nAcidum phosphoricum: Debilidad, extenuación corporal y psíquica. Sudor. Agotamiento nervioso seguido en el plano físico. Enfermedades debilitantes que resultan de una sucesión de problemas emocionales o tras la pérdida de fluidos vitales, tras excesos o tras violentas enfermedades agudas. Estimulante de las funciones excretoras del organismo.\n\nCalcium iodatum: Estímulo de la reactividad orgánica en general. Hinchazón crónica de las mucosas. Inflamaciones de las glándulas linfáticas. Supuraciones en el oído medio y en los huesos. Efectivo para la glándula tiroides.\n\nFerrum iodatum: Circulación irregular de la sangre, cara ruborizada por cualquier motivo, debilidad, inapetencia e hipertrofias de las glándulas. Hepato y esplenomegalia. Debilidad general, desmayos y adelgazamiento generalizado.\n\nSulfur iodatum: Componente principal en el caso de falta de reacción del cuerpo a la toma de medicamentos. Ofrece una curación por sí misma o también en el caso de una terapia que no haya funcionado ni logrado una cura definitiva.",
  "casos": "Este preparado se puede tomar con todos los demás medicamentos.\nSu naturaleza es, sin embargo, para enfermedades crónicas.\nLa dosis puede ser repetida, ya sea con otros medicamentos adicionados o sólo llevando esta terapia, hasta lograr un mejoramiento definitivo."
}