{
  "titulo": "R27 Gotas.",
  "subtitulo": "Rekin 27 Ampollas inyectables",
  "uso":"Cálculos renales",
  "composicion": "Gotas: Acidum nitricum D6 1 g, Berberis vulgaris D4 1 g, Lycopodium D5 1 g, Sarsaparilla D4 1 g, Ethanolum / Aqua purificata 6 g.\n\nAmpollas inyectables: Acidum nitricum D6 0,2 g, Berberis D4 0,2 g, Lycopodium D6 0,2 g, Sarsaparilla D4 0,2 g, Isotonic NaCl solution 1,2 g.",
  "indicaciones": "Litiasis renal, sedimentos en la orina. Drenaje de las vías urinarias.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minuto antes de las comidas, salvo prescripción facultativa.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Acidum nitricum: Secreciones malolientes y albúmina en la orina. Acumulación con ácido oxálico y oxalato de calcio que forman cálculos renales.\n\nBerberis vulgaris: Estimulante de la función renal y hepática. Dolor en la región renal y en la uretra. Orina mucosa y sedimento rojo. Nefritis e hidronefrosis como consecuencia de la formación de cálculos renales, a partir de alteraciones del ácido úrico e hiperuricemia. Orina variable, turbia, con sedimento rojo ladrillo o amarilla con sedimento gredoso o blanquizco y hematuria.\nLapis renalis*: Ayuda en la profilaxis al parar la formación de cálculos.\n\nLycopodium: Enfermedades crónicas y progresivas con trastornos hepáticos, litiasis biliar y renal.\nCólicos nefríticos por litiasis renal e hiperuricosuria. Alteraciones metabólicas en la formación de la urea. Presencia de cuerpos cetónicos en la orina. Glomérulonefritis aguda.\n\nRubia tinctorum*: Diurético. Aumenta la producción de orina. Antilitiásico renal.\n\nSarsaparilla: Orina escasa, mucosa y con presencia de arenillas. Micción dolorosa. Litiasis renal oxálica. Acción profunda sobre las vías urinarias, especialmente en disuria, estranguria y cólicos renales acompañados de escalofríos.",
  "casos": "Cólicos de cálculos renales, complementarse con R37, 10 gotas cada ¼-1/2 hora en un poco de agua.\n\nAlbumina y nefrosis, ver R64.\n\nCistitis, cistopielitis y bacteriuria, complementarse o alternarse con R18.\n\nCistitis concomitante en caso de hipertrofia de la próstata, ver R25."
}