{
  "titulo": "R28",
  "subtitulo": "Gotas.",
  "uso":"Metrorragias",
  "composicion": "Gotas: Acidum sulfuricum D4 1 g, Aesculus D4 1 g, Crocus D4 1 g, Ferrum phosphoricum D8 1 g, Hamamelis D6 1 g, Secale cornutum D6 1 g, Ethanolum / Aqua purificata 4 g.",
  "indicaciones": "Períodos menstruales demasiado dolorosos y profusos, dismenorrea, alteraciones menstruales y trastornos de la ovulación. Leucorrea.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de la administración a 3 veces al día, 30 minutos antes de las comidas.",
  "observaciones": "Acidum sulfuricum: Hemorragia dolorosa con extenuación. Leucorrea amarillenta y sanguinolenta. Menstruaciones adelantadas y abundantes de sangre negra y fluida.\n\nAesculus: Trastornos vasomotrices y ulceraciones. Congestión uterina antes o después de las menstruaciones. La enferma siente pulsaciones y batimientos en el útero y se queja de dolor sacrolumbar que se agrava el caminar o inclinarse.\n\nCrocus: Congestiones uterinas. Metrorragia por cualquier excitación, frecuentes y muy prolongadas. Hemorragias con amenaza de aborto durante la gestación y abortos recurrentes.\nSangre oscura y mucosa.\n\nFerrum phosphoricum: Debilidad. Regla temprana y prolongada con hemorragia interrumpida.\nCongestión pélvica con menstruaciones frecuentes, abundantes, con sensación de presión en el bajo vientre. Dismenorrea congestiva con deseos frecuentes de orinar.\n\nHamamelis: Congestión pélvica y metrorragias. Menstruaciones abundantes, oscuras y dolorosas. Ovulación metrorrágica.\n\nSecale cornutum: Dolor del útero, como contracciones uterinas, hemorragias masivas y oscuras.\nEndometriosis y menstruaciones irregulares, abundantes, negruzcas, con dolores opresivos de falso parto; escurrimiento continuo de sangre acuosa hasta el período siguiente.",
  "casos": "Metrorragias climatéricas, complementarse o alternarse con R10.\n\nGinecopatías inflamatorias, completarse con R38 y R39.\n\nEstasis venosa, ver R42.\n\nDolores lumbares de la mujer, ver R50.\n\nAnemia, ver R31.\n\nDismenorrea, ver R75."
}