{
    "titulo": "R3 Gotas",
    "subtitulo": "",
    "uso":"Insuficiencias cardíacas",
    "composicion": "Gotas: Arsenicum album D5 0,5 g, Cactus D4 1,0 g, Crataegus D4 2,0 g, Digitalis D4 1,0 g, Kalium \n carbonicum D4 0,5 g, Kalmia D4 1,0 g, Phosphorus D5 1,0 g, Scilla D4 1,0 g, Spigelia anthelmia D4 \n 1,0 g, Strophanthus D4 1,0 g.",
    "indicaciones": "Tratamiento complementario de la insuficiencia cardiaca congestiva y como preventivo en \n situaciones post-infarto. Miocardiopatía dilatada e hipertrófica.",
    "contraindicaciones": "",
    "efectos": "En casos aislados pueden producirse reacciones de la piel; si esto sucede, debe suspenderse el tratamiento. Puede producirse sialorrea después de utilizar el preparado; en este caso, debe suspenderse el tratamiento.",
    "interacciones": "No se han descrito.",
    "posologia": "Gotas: Tomar 10 gotas disueltas en un poco de agua, 3-6 veces al día, salvo \n prescripción facultativa.\n",
    "observaciones": "Arsenicum album: Degeneración y debilidad del miocardio en general con estado subjetivo de \n miedo nocturno y falta de aire. \nCactus: Presiones en el pecho con taquicardia. \nCrataegus: Debilidad del miocardio con tendencias a descompensación, hipotensión. \n Miocarditis y miocardiopatía. Isquemia coronaria. \nDigitalis: Insuficiencia cardíaca con dilataciones. \n Kalium carbonicum: Endo-miocarditis con debilidad cardíaca y circulatoria. Amenaza de falla cardíaca. \n Kalmia: Dolores del corazón con sensación de entumecimientos en el brazo izquierdo, endocarditis aguda y crónica. Complicaciones después de un reumatismo. \n Phosphorus: Degeneración del miocardio y extenuación nerviosa general. \n Scilla: Insuficiencia circulatoria con trastornos del ritmo. Síntomas de descompensación. \n Spigelia anthelmia: Taquicardia y pulso débil. Endo-miocarditis.Angina de pecho, taquicardia paroxística. \n Strophanthus: Tónico cardíaco efectivo. Acción inmediata sobre los síntomas de insuficiencia cardíaca, con tendencia a la formación de edemas.",
    "casos": "Casos con recidiva de las fuerzas defensivas, complementar con R26 de 10-15 gotas 1 vez al día. \n Espasmos en el intestino, complementar con R37. \n Pancreatitis, ver R37. \n Reconvalecencia, R 15."
  }