{
  "titulo": "R30",
  "subtitulo": "Ungüento.",
  "uso":"Pomada curativa",
  "composicion": "Pomada: Arnica D3 0,1 g, Belladonna D3 0,1 g Calendula D3 0,1 g, Camphora D3 1,0 g, Dulcamara D3 0,1 g, Echinacea angustifolia D3 0,1 g, Hamamelis D3 0,1 g, Hypericum D3 0,1 g, Millefolium D3 0,1 g, Nux vomica D3 0,1 g, Oleum Lavandulae 1,0 g, Oleum Olivarum 1,0 g, Oleum Pini silvestris 2,0 g, Oleum Rosmarini 1,0 g, Rhus toxicodendron D3 0,1 g, Unguentum Alcoholum Lanae ad 100,0 g.\n",
  "indicaciones": "Lesiones producidas por traumatismos y heridas. Neuralgias y mialgias. Uso frecuente en medicina del deporte.",
  "contraindicaciones": "Hipersensibilidad al árnica; hipersensibilidad al zumaque venenoso.",
  "efectos": "Infrecuentemente pueden producirse reacciones alérgicas de la piel.",
  "interacciones": "No se han reportado",
  "posologia": "Pomada: Salvo prescripción facultativa, aplicar tópicamente sobre la zona dolorida por las mañanas y tardes.\n\nFrotar sobre la zona. Si es necesario se puede aplicar con más frecuencia.\n\nSi se quiere se puede aplicar una pomada. No aplicar en heridas abiertas.",
  "observaciones": "Arnica: Efecto específico en todas las heridas y traumatismos. Esguinces, contusiones o tirones musculares.\n\nBelladonna: Eficaz para toda clase de inflamaciones e hiperémias locales. Inflamaciones locales con tumefacción brusca.\n\nCalendula: Acción en caso de heridas y contusiones produciendo cicatrización rápida e impidiendo supuración.\n\nCamphora: Espasmos, dolores debidos a esguinces, torceduras, sensación de entumecimiento y sensación de frío.\n\nDulcamara: Curativo contra influencias de humedad y frío, sobre todo reumatismo muscular y neuralgia.\n\nEchinacea angustifolia: Incrementa la resistencia del tejido. Dolores musculares difusos que acompañan a los cuadros infecciosos.\n\nHamamelis: Venas inflamadas y sangrantes, dolor general. Equimosis y hematomas secundarios a trauma. Sensación de magulladura en las regiones afectadas.\n\nHypericum: Contra magulladuras en los riñones, neuralgias y ciática.\n\nMillefolium: Efecto contra hemorragias de origen traumático. Hemorragias postraumáticas.\n\nNux vomica: Dolor lumbar durante la noche. Tirones en la espalda. Imposibilidad de moverse en la cama, espasmos musculares.\n\nRhus toxicodendron: Cura consecuencias de catarro, fuerzas excesivas, distorsiones, etc. Reumatismo muscular, reumatismo de las articulaciones y discopatías.",
  "casos": "Es aconsejable complementarse con los siguientes preparados:\nEn caso de reumatismo muscular y articular, artritis y osteocondrosis, ver R11.\n\nCiática, R71.\n\nNeurálgia de la cabeza a nivel occipital, ver R16.\n\nReumatismo de los hombros y antebrazos, ver R46.\n\nDolor lumbar de la mujer, ver R50.\n\nArtrosis, ver R73."
}