{
  "titulo": "R4",
  "subtitulo": "Gotas",
  "uso":"Diarrea",
  "composicion": "Gotas: Acidum phosphoricum D4 1 g, Chamomilla D4 1 g, Colocynthis D6 1g, Mercurius sublimatus corrosivus D5 1 g, Oleander D6 1 g, Rhus toxicodendron D4 1 g, Veratrum album D6 1 g, Ethanolum / Aqua purificata 3 g.",
  "indicaciones": "Gastroenteritis agudas o crónicas, colitis agudas y crónicas, esprue. Diarreas que cursan con fiebre como fiebre tifoidea, fiebre paratifoidea y disentería.\n.",
  "contraindicaciones": "Hipersensibilidad al zumaque venenoso; insuficiencia renal. No debe administrarse a bebés ni infantes, ni debe utilizarse durante el embarazo ni el período de lactancia.",
  "efectos": "Puede producirse salivación después de utilizar el preparado; en este caso, debe suspenderse el tratamiento.",
  "interacciones": "No debe utilizarse más de 1 semana sin consultar al médico.",
  "posologia": "Gotas: En casos agudos: Tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa. Si se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Acidum phosphoricum: Diarrea crónica abundante y acuosa. Diarrea aguda después de la ingestión de alimentos ácidos. Evacuaciones pastosas, involuntarias, emitidas con sensación de expulsar un gas.\n\nChamomilla: Diarrea acuosa después de resfriados, acompañada de cólicos abdominales.\nDiarrea por la noche, de evacuaciones acuosas. Distensión abdominal. Cólicos abdominales muy violentos producidos por gases. Gastroenteritis febril, gastroenteritis dolorosa.\nColocynthis: Defecaciones disentéricas con espasmos en el intestino. Evacuaciones disentéricas post prandiales. Abdomen distendido y doloroso, dolores abdominales muy violentos, calambroideos y punzantes.\n\nMercurius sublimatus corrosivus: Disentería: defecaciones mucosas y sanguinolentas. Abdomen doloroso, sensación de magulladura en la región del ciego y del colon transverso, que empeora a la más leve presión. Deposiciones diarreicas frecuentes pero poco abundantes, mezcladas de sangre y moco.\n\nOleander: Diarrea lientérica: heces con alimentos no digeridos. Diarrea crónica. Diarrea matinal. Esprue. Deposiciones explosivas que escapan con la menor expulsión de gas.\n\nRhus toxicodendron: Diarreas fétidas y acuosas, frecuentemente mucosas y sanguinolentas. Sensación de pesadez gástrica, como de una piedra con náuseas y distensión del abdomen, después de haber comido. Dolores abdominales violentos que mejoran estando acostado sobre el vientre. Diarrea de origen infeccioso.\n\nVeratrum álbum: Diarrea coleriforme: vómitos, diarreas con frío corporal y colapso. Diarreas de verano. Diarrea muy abundante que se agrava por la noche. Gastroenteritis aguda con evacuaciones frecuentes, profusas, dolorosas, expulsadas con violencia, dolores calambroideos y de cólicos violentos.",
  "casos": "Veratrum álbum: Diarrea coleriforme: vómitos, diarreas con frío corporal y colapso. Diarreas de verano. Diarrea muy abundante que se agrava por la noche. Gastroenteritis aguda con evacuaciones frecuentes, profusas, dolorosas, expulsadas con violencia, dolores calambroideos y de cólicos violentos.\nEn casos de:\nCasos con recidiva de las fuerzas defensivas, complementar con R26 de 10-15 gotas 12 vez al día.\n\nEspasmos en el intestino, complementar con R37.\n\nPancreatitis, ver R37.\n\nReconvalecencia, R 15."
}