{
  "titulo": "R5 Gotas",
  "subtitulo": "Rekin 5 - Ampollas inyectables.",
  "uso":"Gastritis y acidez estomacal",
  "composicion": "Gotas: Anacardium D6 1 g, Argentum nitricum D6 1 g, Arsenicum album D4 1 g, Belladonna D4 1 g, Carbo vegetabilis D8 1 g, Chamomilla D4 1 g, Lycopodium D5 1 g, Nux vomica D4 1g, Ethanolum / Aqua purificata 2 g.\n\nAmpollas inyectables: Anacardium D6 0,2 g, Argentum nitricum D6 0,2 g, Arsenicum album D6 0,2 g, Belladonna D4 0,2 g, Carbo vegetabilis D10 0,2 g, Chamomilla D4 0,2 g, Chelidonium D4 0,2 g, Lycopodium D6 0,2 g, Nux vomica D4 0,2 g, Scrophularia nodosa D3 0,2 g.\n",
  "indicaciones": "Gastritis aguda y crónica, úlcera gástrica, indigestión, acidez estomacal, flatulencia. Reflujo gastroesofágico y hernia hiatal. Medicamento de drenaje del tracto digestivo.\n",
  "contraindicaciones": "Ninguno conocido",
  "efectos": "Ninguno conocido",
  "interacciones": "Ninguno conocido",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa. Si se aprecia mejoría y hasta una completa recuperación, tomar 10 gotas 1 vez al día, 30 minutos antes de la comida principal. El tratamiento puede prolongarse por un periodo mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Anacardium: Dolor estomacal con mejoría después de ingerir alimentos. Trastornos digestivos, dispepsia y estreñimiento. Gastropatía nerviosa. Úlcera duodenal y pilórica.\n\nArgentum nitricum: Dolor en el epigastrio. Eructación fuerte. Gastritis. Regurgitación y flatulencia gástrica. Mucosas irritadas, inflamadas y ulceradas, principalmente las del estómago y el intestino.\n\nArsenicum album: Dolores de estómago con vómitos. Curativo de la mucosa. Abdomen doloroso y distendido. Pirosis gástrica.\n\nBelladonna: Sensibilidad de la región gástrica. Gastritis y duodenitis. Pulsación y ardor en el epigastrio.\n\nCarbo vegetabilis: Pesadez en el abdomen y debilidad. Flatulencia gástrica excesiva. Sabor amargo en la boca. Ardor epigástrico.\n\nChamomilla: Gastralgias después de tomar café o por cualquier excitación. Gastritis nerviosa y distención gástrica.\n\nChelidonium*: Estómago sensible y dolores epigástricos agudos.\n\nLycopodium: Hambre voraz con saciedad precoz. Eructos incompletos. Sensación de pesadez abdominal, cólicos y sabor amargo en la boca. Reflujo gastroesofágico, bulimia, dispepsia y úlcera gástrica.\n\nNux vomica: Excitación nerviosa e hipocondría. Distensión abdominal. Insuficiencia digestiva. Gastritis, gastralgia, intoxicación alimentaria y hernia hiatal.\n\nScrophularia nodosa*: Hiperacidez gástrica que mejora después de comidas. Dolores abdominales agudos.Nauseas con debilidad y opresión en el epigastrio.",
  "casos": "Afecciones al hígado simultáneas, ver también R7.\n\nCólicos, ver R37.\n\nAfecciones de páncreas, ver R72."
}