{
  "titulo": "R58",
  "subtitulo": "Gotas.",
  "uso":"Edemas cardíacos",
  "composicion": "Gotas: Adonis vernalis D4 1 g, Convallaria majalis D4 1 g, Crataegus D4 1 g, Digitalis D4 1 g, Helleborus D4 1 g, Scilla D4 1 g, Ethanolum / Aqua purificata 4 g.",
  "indicaciones": "Tratamiento coadyuvante en descompensación cardíaca y circulatoria. Insuficiencia cardíaca congestiva, corazón senil y enfermedad coronaria.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 2 horas, salvo prescripción facultativa.\nSi se aprecia mejoría reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.",
  "observaciones": "Adonis vernalis: Efecto glucósido similar a digitalis y sin peligro de acumulación. Efecto diurético en el caso de arritmia y taquicardia. Acción sobre el miocardio en caso de corazón senil e hipertensión arterial senil. Edemas de origen cardíaco y descompensación.\n\nConvallaria majalis: Específico especial para trastornos del corazón. Hipertrofia ventricular derecha e insuficiencia del miocardio. Disnea con sensación de agotamiento y palpitaciones.Endocarditis y cardiopatías de origen nervioso. Disnea con sensación de agotamiento y palpitaciones, gran necesidad de oxígeno al más mínimo movimiento y tono cardiaco irregular. Edema pulmonar y edemas periféricos secundarios a descompensación cardíaca.\n\nCrataegus: Debilidad del músculo cardiaco con arritmia y corazón senil. Miocarditis y miocardiopatías. Degeneración grasa del corazón. Isquemia coronaria concomitante con angina de pecho. Hipertensión arterial, esclerosis coronaria y arteriosclerosis generalizada.\n\nDigitalis: Tónico cardíaco en caso de trastornos cardíacos con pulso lento, débil, intermitente e irregular. Debilidad cardíaca con arritmia, extrasistolia, tendencia a los edemas periféricos y oliguria. Astenia cardíaca, endocarditis y miocarditis; alternancia entre bradicardia y taquicardia. Disnea cardíaca.\n\nHelleborus: Acción diurética en casos de edemas, particularmente aquellos que aparecen bruscamente en las extremidades, anasarca. Oliguria y anuria que aparecen acompañando a enfermedades degenerativas y colapsos cardiocirculatorios. Albuminuria. Hidropesía por insuficiencia cardiaca, por insuficiencia renal, por insuficiencia hepática u otras causas, como alteraciones del retorno venoso.\nScilla: Fuerte efecto diurético sobre los riñones. Indicando para la hidropesia, pleuritis exudativa y arritmia. Formación de edemas en casos de enfermedades cardíacas y renal.",
  "casos": "Lesiones del miocardio, después de infarto cardíaco, complementarse con R3.\n\nInsuficiencia coronaria, ver R2.\n\nArterioesclerosis, ver R12.\n\nTrastornos de la función glandular, ver R19 y R20.\n\nClimaterio, ver R10.\n\nObesidad, ver R59.\n\nDiabetes, ver R40.\n\nEdema renal, ver R64."
}