{
  "titulo": "R59 Gotas.",
  "subtitulo": "Rekin 59 Ampollas inyectables.",
  "uso":"Sobrepeso",
  "composicion": "Gotas: Calcium carbonicum Hahnemanni D12 1 g, Fucus D4 1 g, Graphites D12 1 g, Natrium sulfuricum D4 1 g, Spongia D4 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables: Calcium carbonicum Hahnemanni D12 0,2 g, Fucus D4 0,2 g, Graphites D12 0,2 g, Natrium sulfuricum D4 0,2 g, Spongia D5 0,2 g, Isotonic NaCl solution 1 g.",
  "indicaciones": "Obesidad, tendencia de aumentar de peso por falta de actividad de la secreción glandular, hipotiroidismo, celulitis y edema crónico.",
  "contraindicaciones": "Si existe una enfermedad de la tiroides, no debe utilizarse el preparado sin consultar previamente al médico.",
  "efectos": "Puede agudizarse el hipertiroidismo.",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 4-6 veces al día, salvo prescripción facultativa.\nSi se aprecia mejoría reducir la frecuencia de administración a 1 o 2 veces al día.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\nSe puede administrar por un periodo mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Calcium carbonicum Hahnemanni: Tipo adiposo con metabolismo lento. Manos y pies húmedos. Tendencia a la obesidad en niños y jóvenes, aún en adultos de constituciones linfáticas.\n\nFucus: Estimulante específico de la glándula tiroides. Obesidad por hipotiroidismo debido a su alto contenido de yodo. Tendencia a la celulitis.\n\nGraphites: Metabolismo débil con adiposidad y estreñimiento. Hipotiroidismo, mixedema y deficit gonadotrópico. Medicamento constitucional en sujetos apáticos, obesos, friolentos, pálidos y estreñidos. Tendencia particular a la obesidad con estreñimiento habitual, erupciones cutáneas con escurrimiento espeso y pegajoso. Hipotiroidismo, mixedema y déficit gonadotrópico. Obesidad por trastornos hormonales.\n\nNatrium sulfuricum: Estados hidrogenoides: retención de líquidos, celulitis y alta densidad del fluido extracelular. Estimulación hepática y biliar. Estreñimiento relacionado a hepatopatías crónicas: vientre distendido, doloroso y particularmente en la zona hepática.\n\nSpongia: Hiperplasia e induración de la glándula tiroides. Bocio parenquimatoso.",
  "casos": "Adiposis hipofisaria, complementarse con R19 ó R20.\n\nClimaterio, complementarse con R10.\n\nInsuficiencia cardíaca, ver R3.\n\nDescompensación cardíaca, ver R58.\n\nEdemas renales, ver R64.\n\nEstruma, alternarse con R12."
}