{
  "titulo": "R6 Gotas",
  "subtitulo": "Rekin 6 Ampollas inyectables.",
  "uso":"Catarro y gripe",
  "composicion": "Gotas: Aconitum D4 1 g, Baptisia D4 1 g, Bryonia D4 1g, Camphora D4 1 g, Causticum hahnemanni D6 1 g, Eucalyptus D4 1g, Eupatorium perfoliatum D4 1 g, Ferrum phosphoricum D8 1 g, Gelsemium D6 1 g, Sabadilla D6 1 g.\n\nAmpollas inyectables: Aconitum D4 0,2 g, Baptisia D4 0,2 g, Bryonia D4 0,2 g, Camphora D4 0,2 g, Causticum hahnemanni D6 0,2 g, Eucalyptus D4 0,2 g, Eupatorium perfoliatum D3 0,2 g, Ferrum phosphoricum D8 0,2 g, Gelsemium D6 0,2 g, Sabadilla D6 0,2 g.",
  "indicaciones": "Medicamento de elección para apoyo del sistema inmunológico en enfermedades de tipo viral.\nCatarro, infecciones gripales con dolor de miembros y medicación de apoyo en caso de gripe.\nHerpes zoster. Neuralgia y parálisis facial de origen viral Infección gripal y catarral.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En procesos agudos que cursan con fiebre tomar 5-10 gotas disueltas en un poco de agua, cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3-4 veces al día, 30 minutos antes de las comidas.\n\nNiños de 6-12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Aconitum: Fiebre y resfriado con inquietud y miedo, piel seca e hiperémica. Trastornos agudos que aparecen por haberse expuesto al frío seco, en forma de vientos, corrientes de aire o cambios bruscos de temperatura, especialmente estando transpirado: cabeza ardorosa, pesada, con batimientos y vértigos al levantarse; neuralgias en la cara con dolores agudos y agotantes.\n\nBaptisia: Fiebre tífica, ensordecimiento, sensación de cansancio, resfriado y excitación de la mucosa. Estados infecciosos o febriles que aparecen bruscamente y evolucionan rápidamente. Fiebre elevada acompañada de escalofríos y estado adinámico. Sensación generalizada de magullamiento y de cansancio en los músculos que están dolorosos y no pueden soportar la menor presión.\n\nBryonia: Fiebre catarral con dolores de cabeza, punzadas al moverse y respirar, piel seca y serosa; tos irritante y sed. Inflamaciones agudas con resequedad excesiva en las mucosas y dolores agudos, punzantes, que mejoran por la presión y el reposo y se agravan por el menor movimiento. Cefalalgia occipital congestiva con sensación de que el cerebro va a estallar. Fiebre persistente y de evolución lenta.\n\nCamphora: Analéptico, calmante. Rinitis violenta, neumonía. Acción analéptica. Postración brusca y completa con enfriamiento de todo el cuerpo. Estados de colapso. Sensibilidad intensa al aire frío.\nCausticum hahnemanni: Mucosa nasal irritada y tos profunda. Afonía, hipersensibilidad en la laringe y la traquea. Catarros bronquiales.\n\nEucalyptus: Dolor de cabeza con fiebre, mucosa irritada. Influenza y catarro gripal, traqueitis, laringitis, bronquitis y bronquiolitis. Enfermedades febriles, que cursan con catarros o adenopatías cervicales. Influenza intestinal con sensación de ardor en el estómago y el abdomen, dolor en el recto y diarrea violenta y dolorosa. Herpes zoster.\n\nEupatorium perfoliatum: Fiebre con cansancio general. Inflamaciones de la nariz y de las vías respiratorias altas y mucosa nasal irritada.\n\nFerrum phosphoricum: Curativo de fiebre e inflamaciones, pulso lento, inflamaciones de las vías respiratorias altas y bronconeumonía. Fiebre y cefalea congestiva, rubefacción facial y batimientos que se agravan particularmente por el ruido, por las sacudidas, por la tos y mejoran con el reposo. Ojos irritados, inflamados, con dolores vivos y ardorosos, lagrimeo y fotofobia.\n\nGelsemium: Cansancio con dolor de cabeza y fiebre. Cara congestionada, roja y caliente.\n\nSabadilla: Tos irritante con estornudos. Acción sobre las mucosas de la nariz y de la garganta.\nFiebre con escalofríos constantes y ausencia de sed.",
  "casos": "Angina, ver R1.\n\nBronquitis, ver R 8/9.\n\nPleuritis, ver R24.\n\nEstos medicamentos se pueden alternar o adicionar.\n\nEn caso de varicela complementar R6 con R68."
}