{
  "titulo": "R60",
  "subtitulo": "Gotas.",
  "uso":"Impurezas de la sangre y las reacciones cutáneas crónicas",
  "composicion": "Gotas: Fumaria officinalis D6 1 g, Hepar sulfuris D12 1 g, Juglans D6 1 g, Sarsaparilla D6 1 g, Ethanolum / Aqua purificata 6 g.",
  "indicaciones": "Impurezas de la sangre, erupciones cutáneas crónicas y depurativo del organismo.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Tomar 5-10 gotas disueltas en un poco de agua 2-3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Fumaria officinalis: Medicamento principal con acción depuradora del organismo por vía hepática, especialmente de la sangre. Desórdenes de la función hepática por intoxicación. Escrofulosis y tumefacción de los nódulos linfáticos.\n\nHepar sulfuris: Curativo de furúnculos con pus y abscesos. Inductor de procesos inflamatorios. Medicamento de reactivación mesenquimal, linfatismo, escrofulosis y adenomegalia dolorosa. Formaciones supurativas y excreciones muy variadas como abscesos amigdalares, secreciones mucosas abundantes, ácidas y fétidas; expectoraciones espesas, catarro laríngeo, rinorrea, tos, bronquitis crónica, abscesos pulmonares y leucorrea.\n\nJuglans: Depurativo de la sangre. Efecto depurativo sobre los humores corporales, la linfa y la sangre. Trastornos de la circulación linfática como adenitis, linfangitis y escrofulosis. Descargas uretrales crónicas, afecciones tuberculosas de los pulmones y otros órganos, secreciones y excreciones espesas, erupciones pustulosas, pruriginosas, eccemas seborreicos y acné.\n\nSarsaparilla: Conviene a los enfermos profundamente intoxicados con manifestaciones patológicas de las vías urinarias, los órganos genitales y la piel principalmente. Debilidad profunda y envejecimiento prematuro, circulación venosa deficiente.",
  "casos": "Como estimulante de las fuerzas inmunes del organismo, ver R26.\n\nEczemas, ver R23 y R21.\n\nTumores, ver R17.\n\nAnemia, ver R31.\n\nExudación, ver R32.\n\nTuberculosis pulmonar, ver R48 y R57.\n\nAcné vulgar, ver R53."
}