{
  "titulo": "R63 Gotas.",
  "subtitulo": "Rekin 63 Ampollas inyectables.",
  "uso":"Trastornos de la circulación periféric",
  "composicion": "Gotas: Cuprum aceticum D6 1 g, Secale cornutum D4 1 g, Tabacum D4 1 g, Ethanolum / Aqua purificata 7 g.\n\nAmpollas inyectables: Aesculus D6 0,6 g, Cuprum aceticum D6 0,2 g, Potentilla anserina D6 0,4 g, Secale cornutum D6 0,2 g, Tabacum D6 0,2 g, Veratrum D6 0,2 g, Isotonic NaCl solution 0,2 g.",
  "indicaciones": "Vasculopatías periféricas, acroparestesias, calambres en las pantorrillas, venopatías, endangiitis, síndrome de Leriche y Enfermedad de Raynaud.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día 30 minutos antes de las comidas, salvo prescripción facultativa.\nPuede ser administrado por un periodo mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Adrenalinum**: Vasodilatador e hipotensor. Útil en aortitis subagudas y crónicas y en anginas de pecho.\n\nAesculus: Plenitud vascular que afecta a todo el organismo, pero principalmente al tronco y a las extremidades. Estasis venosa generalizada con congestión portal.\n\nCuprum aceticum: Espasmos voluntarios e involuntarios de la musculatura. Calambres de las piernas. Paresias y sensación de frio en las extremidades.\n\nPotentilla anserina*: Espasmos musculares con predominio en las extremidades y calambres de los músculos de las pantorrillas.\n\nSecale cornutum: Gangrena diabética, entumecimiento y parestesia de las extremidades. Calambres de los músculos con frío e insensibilidad. Acroparestesias de los dedos de las manos y de los pies. Enfermedad de Buerguer. Claudicación intermitente. Acción constrictiva sobre la musculatura de fibras lisas tan exagerada que produce hemorragias persistentes y trastornos circulatorios desde la equimosis hasta la gangrena. Vasculopatías diabéticas. Úlceras varicosas.\n\nTabacum: Espasmos musculares y temblor en las extremidades con sensación de frío intenso y acompañado de sudores fríos. Colapso circulatorio con palidez y sudoración fría, acompañado de temblores y frialdad en las extremidades. Hipotonía, vértigo y síndrome de Ménière.\n\nVeratrum Album*: Sensación de frío a través de todo el cuerpo y sudoración fría a través de todo el cuerpo. Espasmos, calambres y contracciones involuntarias en las extremidades, especialmente en las pantorrillas. Enfermedad de Raynaud. Colapso circulatorio y cianosis.",
  "casos": "Diabetes angiopática, complementarse con R40.\n\nArterioesclerosis, complementarse con R12.\n\nEstasis venosa, complementarse con R42.\n\nAngina de pecho, ver R2.\n\nParestesia, en caso de ciática ver R71."
}