{
  "titulo": "R64",
  "subtitulo": "Gotas",
  "uso":"Albuminuria",
  "composicion": "Gotas: Helonias dioica D4 2 g, Kalium arsenicosum D4 2 g, Phosphorus D6 2 g, Plumbum metallicum D12 2 g, Solidago virgaurea D4 2 g.",
  "indicaciones": "Proteinuria, nefritis crónica, nefrosis y nefrosclerosis. Litiasis renal. Coadyudante en insuficiencia renal. Funcionotropismo del tejido renal. Drenaje de vías urinarias.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No debe utilizarse más de 4 semanas.",
  "posologia": "Gotas: Tomar 10-15 gotas isueltas en un poco de agua 3 veces al día 30 minutos antes de las comidas, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Helonias dioica: Nefropatías que provocan dolores vivos, agudos y con calor en la región renal. Proteinuria, nefritis aguda y nefritis crónica, nefropatías durante el embarazo y disuria.\n\nKalium arsenicosum: Nefritis crónica con edemas y descompensación cardíaca. Síndrome nefrótico. Albuminuria y oliguria. Alteraciones crónicas y degenerativas del organismo.\n\nPhosphorus: Albuminuria y hematuria con dolores renales agudos. Lesiones parenquimatosas del riñón. Nefritis tubulointersticial y glomérulonefritis aguda y crónica. Síndrome nefrótico. Orina sanguinolenta, orina turbia, orina como mezclada con tiza, orina lechosa y se forma una cutícula iridiscente sobre la superficie.\n\nPlumbum metallicum: Albuminuria, nefritis crónica y nefroesclerosis. Oliguria con dificultad extrema para orinar, orina muy poco cada vez y gota a gota. Insuficiencia renal y uremia. Hematuria, albuminuria y cilindruria.\n\nSolidago virgaurea: Efecto específico orgánico en los riñones. Síndrome de insuficiencia renal. Edemas de origen renal. Litiasis renal. Oliguria caracterizada por orina oscura, rojiza, con sedimentaciones que sugieren fosfaturia y albuminuria. Hidronefrosis y nefrosis crónica.",
  "casos": "Nefritis crónica y aguda, ver R1, y también R6.\n\nEn caso de brote con recidiva, ha dado buenos resultados la continuación de la dosis complementada con R64 y R1, que también se pueden alternar.\n\nCistopielitis, ver R18 y R1.\n\nNefrolitiasis, ver R27 y/o R1.\n\nCistitis concomitante, en caso de adenoma prostático, ver R25."
}