{
  "titulo": "R7 Gotas.",
  "subtitulo": "Rekin 7 Ampollas inyectables.",
  "uso":"Afecciones orgánicas y funcionales del hígado y la vesícula biliar",
  "composicion": "Gotas: Carduus marianus D4 1 g, Chelidonium D 4 1 g, China D4 1 g, Cholesterinum D6 1 g, Colocynthis D6 1 g, Lycopodium D4 1 g, Nux vomica D4 1 g, Ethanolum / Aqua purificata 3 g.\n\nAmpollas inyectables: Carduus marianus D4 0,2 g, Chelidonium D4 0,2 g, China D4 0,2 g, Cholesterinum D6 0,2 g, Colocynthis D6 0,2 g, Lycopodium D6 0,2 g, Nux vomica D4 0,2 g, Isotonic NaCl solution 0,6 g.\n",
  "indicaciones": "Desórdenes orgánicos y funcionales del hígado, la vesícula biliar y los conductos biliares.\n\nMedicación de apoyo en caso de hepatitis. Medicamento de elección en detoxificación orgánica.\n\nDesordenes orgánicos y funcionales del hígado y vesícula biliar. Medicación de apoyo en casos de hepatitis.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua 4-6 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa. Si se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Carduus marianus: Pesadez abdominal, cólicos, náuseas y vómitos. Estímulo de la función hepática y biliar en trastornos hepáticos como en hepatitis crónica.\n\nChelidonium: Curativo del hígado y la vesícula biliar. Sensación de dolor en el omóplato derecho, sabor amargo en la boca, inapetencia y náuseas. Efecto colagogo en casos de cólicos biliares y colangitis; estreñimiento, dispepsia e ictericia.\n\nChina: Debilidad y mareos con sudor, meteorismo, indigestión al ingerir frutas y eructos frecuentes. Afecciones orgánicas y funcionales del higado. Alteraciones biliares como colangitis y colelitiasis, flatulencia y cólicos biliares agudos.\n\nCholesterinum: Hipertrofia del hígado, icteria y colecistitis. Trastornos hepáticos crónicos con hipercolesterolemia. Hígado sensible, doloroso y hepatomegalia. Insuficiencia hepática.\nColelitiasis y tendencia a la formación de cálculos biliares.\n\nColocynthis: Cólicos hepáticos y abdominales acompañados de meteorismo. Abdomen muy distendido y doloroso. Colangitis, colecistitis y cólicos biliares.\n\nLycopodium: Hipertrofia del hígado, meteorismo y flatulencia. Hepatopatías en general, hepatomegalia, sensibilidad en la zona hepática y dolor en el hipocondrio derecho. Litiasis biliar colesterólica, colelitiasis múltiple e ictericia. Hepatopatías en general. Colangitis y colecistitis.\n\nNux vomica: Alteraciones gástricas e intestinales. Dolores agudos y punzantes en el hipocondrio derecho, hígado duro, entumecido, sensible: ictericia, estreñimiento y hemorroides. Afecciones hepatobiliares diversas tras excesos alimenticios como inapetencia, bulimia, intoxicaciones alimentarias, congestión hepática, intoxicación alcohólica, dispepsia, estreñimiento alternando con diarrea y flatulencia.",
  "casos": "Enfermedades del estómago y úlceras, ver R5 que se puede alternar o complementar.\n\nColecistitis, complementar con R1.\n\nCólicos hepáticos y espasmos intestinales, ver R37.\n\nPancreatitis, ver R72.\n"
}