{
  "titulo": "R8",
  "subtitulo": "Jarabe.",
  "uso":"Tos",
  "composicion": "Jarabe: Ammonium causticum D2 1,00 g, Belladonna D2 1,00 g, Bryonia D2 1,00 g, Chamomilla D2 3,00 g, Coccus cacti D5 1,00 g, Corallium rubrum D10 1,00 g, Cuprum aceticum D10 1,00 g, Drosera D2 1,00 g, Ipecacuanha D3 1,00 g, Thymus vulgaris D2 3,00 g, Saccharum 40,00 g, Saccharum tostum 0,26 g, Ethanolum / Aqua purificata ad 100,00 g.",
  "indicaciones": "Bronquitis. Terapia de apoyo en caso de tos convulsiva. Medicamento de acción profunda en el drenaje de las vías respiratorias altas y bajas.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Jarabe: Tomar una cucharadita cada 2 horas hasta un máximo de 6 al día, salvo prescripción facultativa. Si se aprecia mejoría tomar 1 cucharadita 3 veces al día.\n\nBebes de 0-12 meses y niños de 2-5 años, tomar ¼ cucharadita mezclada con 3 cucharaditas de leche, hasta un máximo de 4 al día.\n\nNiños de 6-12 años, tomar ½ cucharadita hasta un máximo de 6 al día. Si se aprecia mejoría hasta un máximo de 3 veces al día.",
  "observaciones": "Ammonium causticum: Ronquera, tos grave e incesante, acompañada de dificultad para respirar. Bronquitis y rinofaringitis.\n\nBelladonna: Tos espasmódica, tos profunda y mucosa seca. Bronquitis y bronconeumonía.\n\nBryonia: Tos seca irritante con dolor en el pecho. Congestión pulmonar, enfisema y tuberculosis.\n\nChamomilla: Irritación de la laringe, hipersensibilidad de la traquea, tos incesante o frecuente, ronquera, empeoramiento de los síntomas durante la noche y mejora a través de la transpiración. Tos por irritación laríngea o cosquilleo en el hueco supraesternal o detrás del esternón. Expectoración acuosa durante el día.\n\nCoccus cacti: Ataques de tos con vómitos y mucosas viscosa. Irritación de las vías respiratorias con tendencia a las hemorragias.\n\nCorallium rubrum: Acción sobre las mucosas respiratorias. Tos espasmódica fuerte acompañada de asfixia.\n\nCuprum aceticum: Ataques de tos graves con sofocamiento y sensación de presión en el pecho, espasmos broncomusculares con colapsos y cianosis. Espasmos y contracciones de la musculatura respiratoria: asma bronquial, tosferina y laringitis estridulosa.\n\nDrosera: Acción profunda sobre las vías respiratorias. Tuberculosis. Laringitis aguda y crónica. Tos permanente, especialmente durante la noche, con garganta seca y punzadas en el pecho. Esputo hemoptoico y náuseas al toser.\n\nIpecacuanha: Tos seca asfixiante con malestares y vómitos. Hipersecreción mucosa, tos de origen catarral: traqueítis, bronquitis y congestión pulmonar. Hemoptisis activas, abundantes, de sangre rojo vivo, con estado nauseoso y vómitos. Enfisema pulmonar.\n\nThymus vulgaris: Expectorante. Trastornos respiratorios crónicos. Bronquitis crónica. Gran tendencia a resfriarse frecuentemente. Estados tuberculínicos. Tos frecuente con mucosidades poco abundantes. Tuberculosis pulmonar.",
  "casos": "Los siguientes medicamentos se pueden alternar o adicionar.\nEn caso de Gripe, R6.\n\nPleuritis, R24.\n\nAngina, R1.\n\nAsma, R43.\n\nLaringitis, R45.\n\nCatarro bronquial, R48 y R57."
}