{
  "titulo": "R9",
  "subtitulo": "Gotas orales.",
  "uso":"Tos",
  "composicion": "Gotas: Belladonna D4 1 g, Bryonia D4 1 g, Coccus cacti D6 1 g, Corallium rubrum D12 1 g, Cuprum aceticum D12 1 g, Drosera D4 1 g, Ipecacuanha D6 1 g, Spongia D6 1 g, Sticta D4 1 g, Ethanolum / Aqua purificata 1 g.",
  "indicaciones": "Tos, afecciones catarrales de las vías respiratorias superiores con terapia de apoyo en caso de tos convulsiva. Medicamento de acción profunda en el drenaje de las vías respiratorias altas y bajas.\n",
  "contraindicaciones": "Si existe una enfermedad de la tiroides, no debe utilizarse el preparado sin consultar previamente al médico.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 4-6 veces al día.\n\nBebes de 0-12 meses, tomar 2-3 gotas disueltas en un poco de agua 3-4 veces al día.\n\nNiños de 2-5 años, tomar 3-5 gotas en 1 cucharadita de agua.\n\nNiños de 6-12 años, tomar 5-8 gotas en 1 cucharadita de agua.",
  "observaciones": "Ammonium causticum: Ronquera, tos grave e incesante, acompañada de dificultad para respirar. Bronquitis y rinofaringitis.\n\nBelladonna: Tos espasmódica, tos profunda y mucosa seca. Bronquitis y bronconeumonía.\n\nBryonia: Tos seca e irritante con dolor en el pecho. Congestión pulmonar, enfisema y tuberculosis.\n\nChamomilla: Irritación de la laringe, hipersensibilidad de la traquea, tos incesante o frecuente, ronquera, empeoramiento de los síntomas durante la noche y mejora a través de la transpiración.Tos por irritación laríngea o cosquilleo en el hueco supraesternal o detrás del esternón. Expectoración acuosa durante el día.\n\nCoccus cacti: Ataques de tos con vómitos y mucosas viscosa. Irritación de las vías respiratorias con tendencia a las hemorragias.\n\nCorallium rubrum: Acción sobre las mucosas respiratorias. Tos espasmódica fuerte acompañada de asfixia.\n\nCuprum aceticum: Ataques de tos graves con sofocamiento y sensación de presión en el pecho, espasmos broncomusculares con colapsos y cianosis. Espasmos y contracciones de la musculatura respiratoria: asma bronquial, tosferina y laringitis estridulosa.\nDrosera: Acción profunda sobre las vías respiratorias. Tuberculosis. Laringitis aguda y crónica. Tos permanente, especialmente durante la noche, con garganta seca y punzadas en el pecho. Esputo hemoptoico y náuseas al toser.\n\nIpecacuanha: Tos seca asfixiante con malestares y vómitos. Hipersecreción mucosa y tos de origen catarral: traqueítis, bronquitis y congestión pulmonar. Hemoptisis activas, abundantes, de sangre rojo vivo, con estado nauseoso y vómitos. Enfisema pulmonar.\n\nThymus vulgaris: Expectorante. Trastornos respiratorios crónicos. Bronquitis crónica. Gran tendencia a resfriarse frecuentemente. Estados tuberculínicos. Tos frecuente con mucosidades poco abundantes. Tuberculosis pulmonar.\n\nSpongia: Crup, tos seca, crupal y sibilante. Laringoespasmo. Edema de la glotis. Disnea y tos que empeoran a la más leve excitación mental.\n\nSticta: Acción electiva sobre las mucosas respiratorias. Tos crónica y persistente después de infecciones virales. Tos seca, irritante, persistente y muy fatigosa.",
  "casos": "Los siguientes medicamentos se pueden alternar o adicionar. \n\nEn caso de Gripe, R6. \n\nPleuritis, R24. \n\nAngina, R1. \n\nAsma, R43. \n\nLaringitis, R45. \n\nCatarro bronquial, R48 y R57."
}